#version: 0.2
으 로</w>
에 서</w>
니 다</w>
하 는</w>
했 다</w>
▁있 다</w>
하 고</w>
이 다</w>
▁“ “</w>
습 니다</w>
들 이</w>
▁있 는</w>
다 는</w>
다 고</w>
에 는</w>
지 만</w>
▁한 다</w>
에 게</w>
한 다</w>
하 여</w>
▁및 및</w>
이 라
▁것 으로</w>
까 지</w>
▁경 기
▁한 한</w>
적 으로</w>
적 인</w>
부 터</w>
▁2 0
▁3 3</w>
면 서</w>
었 다</w>
에 서
▁한 국
▁그 그</w>
▁대 한</w>
어 요</w>
하 게</w>
0 0</w>
장 은</w>
▁필 요
들 의</w>
는 데</w>
▁위 해</w>
도 록</w>
▁사 람
장 이</w>
입 니다</w>
▁당 신
▁때 문
들 은</w>
▁가 능
위 원
리 는</w>
하 기</w>
▁할 할</w>
▁따 라</w>
▁것 것</w>
▁더 더</w>
▁20 1
하 지</w>
▁지 난</w>
▁통 해</w>
▁1 0</w>
▁지 원
▁나 는</w>
▁밝 혔
된 다</w>
에서 는</w>
됐 다</w>
되 는</w>
기 를</w>
▁밝혔 다</w>
▁경 우</w>
사 를</w>
▁위 원
▁함 께</w>
이라 고</w>
▁아 니
자 가</w>
▁사 업
사 가</w>
▁사 용
으 며</w>
▁대 통
▁하 는</w>
여 야</w>
장 을</w>
리 가</w>
▁이 번</w>
▁있 습니다</w>
▁지 역
▁중 중</w>
▁경기 도
▁서 울
▁생 각
에 도</w>
지 는</w>
▁문 제
들 을</w>
▁위 한</w>
▁지 난
▁많 은</w>
▁등 을</w>
▁진 행
▁것 이</w>
자 는</w>
▁가 장</w>
▁대통 령
합 니다</w>
▁저 는</w>
하 여야</w>
원 이</w>
성 이</w>
으 로
▁때 때</w>
세 요</w>
았 다</w>
▁다 른</w>
하 며</w>
▁관 계
보 다</w>
▁말 했다</w>
▁구 청
▁것 이다</w>
▁경 우
▁했 다</w>
였 다</w>
하 다</w>
▁운 영
사 는</w>
이 나</w>
▁시 작
리 를</w>
졌 다</w>
▁대 해</w>
▁것 은</w>
▁것 을</w>
▁정 부
거 나</w>
기 가</w>
하 면</w>
▁대 표
▁같 은</w>
▁교 육
지 고</w>
▁기 업
지 를</w>
▁또 는</w>
▁가 운
나 요</w>
▁큰 큰</w>
해 야</w>
대 로</w>
리 고</w>
다 면</w>
▁게 게</w>
라 고</w>
▁시 간
▁한 국</w>
▁참 여
▁확 인
해 서</w>
▁상 황
▁그 는</w>
명 이</w>
▁이 용
▁가운 데</w>
▁프 로
화 를</w>
▁필요 한</w>
▁다 양
▁자 신
▁아 이
되 고</w>
라 는</w>
▁발 생
이라 는</w>
▁하 고</w>
▁다 음</w>
▁때문 에</w>
성 을</w>
▁있 어</w>
▁들 어
▁만 들
▁등 이</w>
서 는</w>
정 을</w>
▁경 찰
▁하 나
기 에</w>
▁있 도록</w>
▁알 려
▁예 정
상 을</w>
▁사 회
▁미 국</w>
▁많 이</w>
▁따 른</w>
▁설 명
▁미 국
▁특 히</w>
력 을</w>
▁안 안</w>
기 도</w>
▁우 리</w>
기 로</w>
으 면</w>
원 을</w>
▁관 련</w>
▁2 0</w>
이 고</w>
▁다양 한</w>
▁있 다는</w>
▁기 대
▁추 진
▁최 근</w>
▁있 었
▁제 가</w>
▁이 날</w>
▁관 련
에 요</w>
▁전 문
▁없 는</w>
▁이 후</w>
▁김 김</w>
▁다 시</w>
하 면서</w>
▁될 될</w>
▁내 가</w>
▁지난 해</w>
0 00</w>
▁3 0</w>
로 운</w>
장 의</w>
원 은</w>
▁사 실
▁경 제
▁이 유
▁서 울</w>
▁관 심
▁이 어
▁제 품
▁대 상
자 의</w>
의 를</w>
▁구청 장은</w>
르 면</w>
니 까</w>
들 에게</w>
사 업
기 업
▁학 생
▁1 2</w>
▁계 획
▁1 9
인 이</w>
▁중 국
▁내 용
▁등 의</w>
▁포 함
▁모 든</w>
도 가</w>
▁위 하여</w>
▁현 재</w>
▁직 접</w>
▁제 공
▁1 1</w>
자 를</w>
회 가</w>
▁문 화
원 의</w>
▁어 려
기 는</w>
시 간</w>
▁모 두</w>
겠 습니다</w>
회 를</w>
▁모 습
스 를</w>
▁국 가
▁우 리
▁국 내</w>
▁이 를</w>
▁나 타
▁사 항
▁평 가
식 을</w>
▁이 상
는 지</w>
▁참 석
이 하</w>
▁마 련
▁올 해</w>
력 이</w>
에서 도</w>
▁공 개
▁따 르면</w>
처 럼</w>
▁좋 은</w>
들 과</w>
어 서</w>
이 는</w>
부 가</w>
▁서 비
이 라</w>
▁중 요
이 에요</w>
▁연 구
지 가</w>
▁주 민
▁우 리는</w>
기 관
사 의</w>
▁활 동
▁안 전
수 가</w>
▁「 「</w>
해 요</w>
▁결 과
▁뒤 뒤</w>
▁경기 도</w>
▁중 국</w>
▁이 상</w>
▁아니 라</w>
했 다고</w>
회 의</w>
되 어</w>
▁전 망
▁있 을</w>
▁없 다</w>
▁국 민
▁있 다고</w>
▁방 문
▁다 만</w>
▁경우 에는</w>
▁실 시
▁발 표
금 을</w>
도 로</w>
▁때문 이다</w>
▁정 보
장 에서</w>
했 던</w>
▁사 이
▁결 정
▁관 한</w>
교 육
▁규 정
인 다</w>
▁증 가
장 에</w>
▁새 로운</w>
▁기 술
▁설 치
▁너 무</w>
스 트
▁세 계
▁높 은</w>
도 를</w>
▁오 후</w>
▁된 다</w>
부 를</w>
▁기 록
인 을</w>
▁피 해
▁시 행
▁어 떤</w>
▁좋 아
가 는</w>
서 를</w>
▁등 에</w>
특 별
▁만 큼</w>
▁않 은</w>
▁지 적
▁금 융
▁프로 그
▁분 석
▁합 니다</w>
▁요 구
▁정 상
▁당 시</w>
▁동 안</w>
▁관 리
▁개 발
▁보 고</w>
치 를</w>
사 에</w>
▁당신 은</w>
항 에</w>
이 었
▁개 최
▁이 런</w>
▁영 향
▁준 비
겠 다</w>
▁신 청
으 나</w>
관 이</w>
료 를</w>
위원 회</w>
▁해 당</w>
▁않 았
▁정 책
▁북 한
체 가</w>
▁특 별
▁어 떻
▁당신 이</w>
▁예 상
▁첫 첫</w>
났 다</w>
▁보 내
▁구 성
했 습니다</w>
▁트 럼
▁오 늘</w>
왔 다</w>
자 들이</w>
▁지 금</w>
▁관계 자는</w>
▁예 산
가 요</w>
▁친 구
▁총 총</w>
위 를</w>
▁산 업
▁중 심
▁투 자
▁과 정
▁지 방
▁있 었다</w>
레 이
안 을</w>
▁또 또</w>
▁조 사
▁있 어요</w>
부 는</w>
▁어떻 게</w>
▁판 매
제 를</w>
▁데 데</w>
제 로</w>
시 는</w>
▁일 본
회 는</w>
▁1 5</w>
▁된 된</w>
문 화
▁이 어</w>
▁사 건
▁1 00</w>
관 리
▁인 정
▁있 으며</w>
▁그 러
▁오 는</w>
센 터
명 의</w>
▁않 고</w>
▁이 야
▁인 터
▁환 경
스 가</w>
까 요</w>
인 의</w>
상 이</w>
▁트럼 프</w>
명 을</w>
▁제 출
▁있 고</w>
▁마 음
▁지 급
▁대통령 이</w>
아 요</w>
되 지</w>
▁나 오
▁열 린</w>
▁자 유
해 주
씨 가</w>
▁업 무
▁사 진
▁대 학
▁지 역</w>
▁보 인다</w>
장 과</w>
▁활 용
▁이 뤄
해 서는</w>
▁시 민
▁영 화
▁받 은</w>
시 아</w>
대 가</w>
▁학 교
▁행 정
▁선 정
▁요 청
▁없 이</w>
▁의 견
렇 게</w>
이 었다</w>
시 아
▁그 것
▁감 사
▁삼 성
▁소 비
▁약 약</w>
▁그 녀
▁지 속
렸 다</w>
▁강 조
는 다</w>
▁우 려
▁예정 이다</w>
원 에</w>
시 에</w>
▁여 러</w>
▁공 무
▁20 0
하 거나</w>
다 가</w>
▁오 전</w>
▁비 롯
했 고</w>
시 설
대 를</w>
▁공 연
▁설명 했다</w>
▁감 독
▁지 금
이 며</w>
▁상 태
동 안</w>
▁가 족
▁적 용
▁사 랑
▁국 제
하 다고</w>
▁가 격
▁주 장
▁좀 좀</w>
연 구
▁판 단
▁부 분
▁공 동
▁보 여
었 습니다</w>
전 을</w>
▁노 동
전 에</w>
▁부 산
▁어 느</w>
▁규 모
▁그 리고</w>
어 야</w>
▁공 공
물 을</w>
에 게
학 교</w>
▁노 력
▁떨 어
▁개 선
▁프로그 램
▁검 찰
▁경 쟁
▁가능 성이</w>
▁세 계</w>
▁볼 볼</w>
▁도 시
수 를</w>
▁고 객
▁이 해
▁해 당
▁같 이</w>
하 도록</w>
▁정부 가</w>
▁건 강
▁일 본</w>
업 을</w>
▁효 과
▁바 로</w>
▁참 가
어 나
▁있 지만</w>
한 국
정 이</w>
▁대 부
회 의
▁여 성
▁돌 아
▁처 음
라 도</w>
▁문제 가</w>
▁기 준
▁생 산
▁고 려
▁도 지
▁호 의</w>
▁주 요</w>
▁후 보
특별 시</w>
▁무 엇
▁대상 으로</w>
▁간 간</w>
▁더 욱</w>
점 을</w>
▁외 국
이 가</w>
제 가</w>
▁생 활
▁의 미
▁사람 이</w>
▁청 와
회 에</w>
사 와</w>
2 0
고 자</w>
품 을</w>
지 에</w>
▁것 입니다</w>
▁성 공
▁시 설
회 에서</w>
조 에</w>
▁대 한
▁말 한다</w>
▁방 법
▁결 과</w>
▁확 대
▁일 자
동 을</w>
▁때 에는</w>
움 을</w>
▁매 우</w>
▁자 동
▁받 고</w>
▁정 말</w>
일 부터</w>
조 제</w>
임 을</w>
화 가</w>
▁이 에</w>
▁수 준
▁이 미</w>
마 다</w>
리 에</w>
트 를</w>
▁보 고
▁민 주
▁해 결
▁당신 의</w>
▁선 수
네 요</w>
진 다</w>
▁이 번
시 면</w>
▁우 리가</w>
하 려
일 까지</w>
▁않 는</w>
과 의</w>
▁5 0</w>
▁관 광
▁일 부</w>
▁경 험
치 는</w>
▁해 해</w>
▁방 송
▁드 러
식 이</w>
▁또 한</w>
▁역 할
▁이 것
▁자신 의</w>
의 가</w>
▁제 기
▁분 야
▁찾 아
선 을</w>
관 은</w>
▁크 게</w>
이 란</w>
행 을</w>
▁건 건</w>
▁난 난</w>
서 도</w>
비 를</w>
기 술
지 원
했 지만</w>
▁되 는</w>
기 업</w>
대 표
▁청 소
되 면</w>
▁먼 저</w>
감 을</w>
도 의</w>
센 터</w>
▁스 타
▁조 례
시 가</w>
▁등 으로</w>
▁됐 다</w>
했 어요</w>
구 청
원 으로</w>
▁보 도
했 다는</w>
▁기 존</w>
▁부 담
▁어 린
▁최 고
▁받 아
드 는</w>
지 역
산 업
▁집 중
▁인 천
▁있 나요</w>
▁글 로
르 는</w>
▁시간 이</w>
계 를</w>
가 를</w>
▁사항 을</w>
▁사 무
시 키
세 를</w>
▁관심 이</w>
▁지 정
로 부터</w>
▁2 5</w>
▁전 했다</w>
▁확 보
주 는</w>
▁사 고
▁신 고
▁스 마
▁강 화
▁그 의</w>
▁국 내
▁1 8</w>
▁유 지
하 다는</w>
소 를</w>
▁1 6</w>
▁최 대</w>
치 가</w>
▁1 4</w>
▁이 름
▁논 란
시 간
▁조 성
원 에서</w>
▁북 한</w>
▁이 루
온 다</w>
약 을</w>
지 로</w>
음 을</w>
함 을</w>
) ,</w>
▁주 문
계 획
▁활 성
▁그 래
가 가</w>
▁1 3</w>
씨 는</w>
▁아 닌</w>
▁행 사
▁보 면</w>
▁선 택
▁장 애
▁추 가
▁중 소
▁아 직</w>
어 를</w>
일 에</w>
▁다 음
인 은</w>
겠 다는</w>
기 관</w>
정 보
예 요</w>
하 였
20 1
2 0</w>
움 이</w>
▁하 며</w>
▁발 견
▁드 라
되 었
▁해 요</w>
▁의 혹
복 지
구 가</w>
한 다는</w>
▁정 치
페 이
량 이</w>
수 는</w>
▁구 매
▁현 대
▁중 인</w>
하 기로</w>
▁부 족
▁역 시</w>
▁그 런</w>
학 교
▁하 지만</w>
▁경기도 가</w>
▁성 장
하 지만</w>
▁그 가</w>
▁각 종</w>
인 데</w>
하 였다</w>
대 에</w>
단 이</w>
한 다고</w>
▁소 개
▁서울 특별시</w>
다 며</w>
▁어 렵
▁얼 마
▁글로 벌</w>
▁사람 들이</w>
▁아 파
전 히</w>
▁한 다는</w>
▁1 7</w>
스 템
권 을</w>
되 면서</w>
▁문 재
▁국 무
▁전 에</w>
자 로</w>
▁못 못</w>
▁그 동안</w>
▁것 도</w>
지 의</w>
▁1 9</w>
▁전 시
계 가</w>
일 을</w>
▁반 영
▁비 용
자 와</w>
▁제 작
5 0</w>
▁재 판
단 체
▁2 4</w>
되 었다</w>
로 는</w>
▁고 용
스 는</w>
▁주 목
▁경찰 은</w>
▁한국 의</w>
▁담 당
▁나 온다</w>
▁과정 에서</w>
▁처 리
▁4 0</w>
▁일 이</w>
▁만 에</w>
나 는</w>
▁발 전
당 이</w>
▁수 도</w>
▁가 지고</w>
회 담
점 이</w>
인 지</w>
▁디 자
▁이 는</w>
▁기 간
▁경 기</w>
▁있 는데</w>
게 요</w>
▁도지 사는</w>
자 들의</w>
스 로</w>
▁차 지
▁나타 났다</w>
▁조 례</w>
▁개 인
정 은</w>
▁물 론</w>
▁이 러
▁제 외
▁보 호
▁영향 을</w>
국 의</w>
▁거 래
▁앞 서</w>
지 도</w>
▁받 을</w>
▁공 간
▁하 지</w>
문 을</w>
▁지 원</w>
▁수 행
▁높 아
▁도 입
위 가</w>
▁전 국</w>
서 의</w>
▁있 을
립 니다</w>
▁온 온</w>
들 도</w>
▁상 승
▁일 반
▁시 장</w>
분 이</w>
시 설</w>
환 경
부 의</w>
▁올 해
의 로</w>
▁있 게</w>
▁계획 이다</w>
▁스마 트
▁대 법
드 를</w>
대 의</w>
▁기 다
▁정 부</w>
에 선</w>
▁실 제</w>
자 에게</w>
으로 는</w>
▁인 해</w>
▁배 우
▁광 주
▁방 식
▁구 조
장 으로</w>
▁위 치
린 다</w>
밖 에</w>
▁정 확
▁목 적으로</w>
있 는</w>
▁행 복
이 지만</w>
▁회 의
▁전 달
▁오 늘
▁계 속</w>
량 을</w>
▁중심 으로</w>
▁문재 인</w>
▁받 았
▁교 통
▁음 식
시 장</w>
▁해 야</w>
▁제 주
대 한</w>
▁비 판
▁않 아</w>
▁강조 했다</w>
▁지난 달</w>
▁이 렇게</w>
▁않 았다</w>
물 이</w>
억 원</w>
소 가</w>
▁이러 한</w>
▁각 각</w>
▁앞 으로</w>
▁2 1</w>
건 을</w>
▁알 고</w>
▁가능 한</w>
▁불 가
▁공 급
▁되 고</w>
이 기</w>
▁연 락
안 이</w>
▁만들 어
정 책
▁근 로
이 를</w>
▁작 성
부 에</w>
사 업</w>
▁올 올</w>
무 를</w>
▁왜 왜</w>
) ’</w>
▁문 문</w>
▁마 지
▁기 능
▁검 토
▁해당 하는</w>
▁자 연
주 세요</w>
과 를</w>
▁것 이라는</w>
구 를</w>
▁음 악
▁브 랜
▁관심 을</w>
▁분 위
민 주
▁위 험
▁수 출
▁어 디
▁사 업</w>
지 역</w>
인 들이</w>
▁않 을</w>
제 는</w>
하 던</w>
▁추 가</w>
지 면서</w>
습 니까</w>
▁두 고</w>
▁기 획
▁데 이
▁역할 을</w>
▁효 율
▁2 3</w>
안 전
금 이</w>
▁사 례
의 회</w>
▁수 요
▁가 까
르 게</w>
체 를</w>
국 이</w>
▁우 수
관 을</w>
▁그 렇
▁인 사
차 를</w>
원 들이</w>
▁기 업</w>
▁이 동
▁있 기</w>
▁처 음</w>
에게 는</w>
▁사업 을</w>
▁알려 졌다</w>
▁2 7</w>
▁공 정
지 방
년 간</w>
▁상 당
년 부터</w>
관 의</w>
수 의</w>
도 는</w>
▁날 날</w>
▁제 시
▁2 2</w>
서 비
▁전 체</w>
▁적 극
▁목 표
분 의</w>
개 발
▁경 영
구청 장</w>
3 0</w>
▁작 품
▁국 회</w>
없 이</w>
▁자 리
개 월</w>
트 가</w>
▁중요 한</w>
▁선 보
▁상 품
▁변 경
율 이</w>
▁나 라
▁민 간
▁의 료
▁별 지</w>
감 이</w>
주 의</w>
▁나 왔다</w>
▁점 을</w>
▁전문 가
▁매 년</w>
스 트</w>
▁도 내</w>
▁우리 나
장 에게</w>
▁남 북
▁201 8</w>
조 의</w>
년 에</w>
▁정 도</w>
증 을</w>
▁어려 운</w>
단 체</w>
▁대 하여</w>
▁네 가</w>
▁모습 을</w>
사 에서</w>
▁제 대로</w>
▁더 불
▁건 설
▁일 을</w>
▁비 핵
▁소 방
▁중 앙
▁베 트
▁언 론
▁현 실
▁협 력
▁같 다</w>
세 먼
원 과</w>
▁정 도로</w>
▁온 라
자 치
▁공 유
경 제
위 에</w>
성 과</w>
▁위 촉
차 가</w>
▁2 8</w>
▁법 법</w>
두 고</w>
▁올 라
▁들 어</w>
적 이</w>
▁도 착
▁수 사
겠 다고</w>
▁201 6</w>
려 고</w>
▁됩 니다</w>
▁기 본
랍 니다</w>
식 에</w>
▁미 래
와 의</w>
▁이 내
스 의</w>
▁부 모
▁본 본</w>
▁무 역
▁거 예요</w>
▁2 6</w>
▁받 는</w>
▁해 외
이 지</w>
만 원</w>
▁최 저
▁선 거
▁얼마 나</w>
▁갖 고</w>
▁지 나
상 에</w>
▁여 행
지 지</w>
▁부 탁
▁배 우</w>
화 에</w>
운 영
▁저 희
▁전 해
정 에</w>
1 0</w>
▁위 탁
▁업 체
▁바 랍니다</w>
▁거 쳐</w>
어 난</w>
▁가 는</w>
▁문제 를</w>
▁목 소
▁합 의
▁이 곳
▁책 임
더 라도</w>
▁감 소
▁수 가</w>
섰 다</w>
세 가</w>
▁아 무
▁기 념
▁구 축
▁없 었
▁추 천
▁전 국
▁자유 한국
드 리
▁대한 민
명 한</w>
하 고자</w>
▁우 선</w>
▁있 으
별 로</w>
▁계 약
▁상황 에서</w>
▁부 동
▁대 표</w>
▁전 통
이 스
겠 어요</w>
▁대 응
▁연 결
▁번 번</w>
▁안 정
▁자신 이</w>
▁대통령 은</w>
받 은</w>
▁것 이라고</w>
▁시간 을</w>
▁내 려
라 이
▁가 진</w>
개 의</w>
▁같 아</w>
▁표 현
▁있 던</w>
▁충 분
항 의</w>
냈 다</w>
▁누 구
아 서</w>
▁이상 의</w>
▁청와 대</w>
교 통
▁청 년
사 로</w>
▁구 체
▁제 안
▁가 지</w>
광 역
으로 써</w>
도 에</w>
스 타
적 을</w>
▁의견 을</w>
위 에서</w>
은 데</w>
▁새 새</w>
▁거 야</w>
▁보 유
하 는데</w>
보 고</w>
▁정부 의</w>
상 의</w>
▁영 화</w>
▁관련 해</w>
▁알 알</w>
▁어린 이
▁현 재
바 이
▁바 이
고 를</w>
▁계 속
▁근 무
공 무
▁말 씀
% )</w>
▁비 해</w>
▁기 자
▁세 세</w>
▁홍 보
은 행
▁소 속</w>
▁그 럼</w>
▁하 면</w>
▁콘 텐
▁해 외</w>
▁사실 을</w>
▁가 져
기 의</w>
생 활
여 명이</w>
롭 게</w>
▁이 제</w>
▁논 의
수 록</w>
▁없 어</w>
▁국 토
단 을</w>
▁있 어서</w>
▁같 아요</w>
▁내용 을</w>
▁혹 시</w>
▁조 금</w>
▁아 름
▁전망 이다</w>
▁등 록
▁경기도 는</w>
▁종 합
현 지
▁필요 가</w>
분 을</w>
▁지원 을</w>
▁교 육</w>
▁방 침
▁대 해서는</w>
호 서
구 의</w>
터 를</w>
▁거 거</w>
▁제 한
▁없 습니다</w>
▁내 년</w>
▁받 아</w>
▁갈 갈</w>
▁케 이
치 고</w>
정 한</w>
로 를</w>
▁인 도
▁주 세요</w>
▁설 치</w>
▁만 나
▁결과 를</w>
▁여 기
▁시 간</w>
▁진 출
▁삼성 전
▁정 신
▁최 초
▁체 험
▁받 았다</w>
▁관 리</w>
▁입 장
▁비 교
▁201 7</w>
상 은</w>
▁못 한</w>
▁필요 하다고</w>
▁2 9</w>
▁6 0</w>
르 고</w>
스 러
는 데
▁학 교</w>
▁3 1</w>
▁운 영</w>
서 에</w>
▁쉽 게</w>
인 과</w>
▁파 악
▁혁 신
▁에 너
머 니
동 이</w>
업 이</w>
▁출 연
▁미 세먼
▁대통령 의</w>
▁시 스템
기 간
어 도</w>
▁상 대
비 가</w>
책 을</w>
로 서</w>
▁도 는</w>
▁조 직
부 와</w>
▁강 원
▁만 든</w>
성 에</w>
▁자 료
▁비롯 해</w>
▁많 다</w>
▁불 편
격 을</w>
▁프로 젝
▁번 째</w>
▁본 격
들 에</w>
▁한 다고</w>
▁노 래
했 을</w>
▁바 람
리 의</w>
▁정보 를</w>
▁주 택
▁규정 에</w>
▁대 중
▁안 에</w>
’ (</w>
▁희 망
▁경 제</w>
▁걸 걸</w>
전 이</w>
하 겠다</w>
▁주 변
▁예 술
▁소 속
▁보도 했다</w>
▁제품 을</w>
▁하 락
▁심 의
▁개 정
▁201 5</w>
▁적 이</w>
했 으며</w>
▁설 립
실 을</w>
▁활동 을</w>
통 신
▁대 비</w>
▁현 지</w>
▁방 향
일 이</w>
되 며</w>
경 찰
▁향 후</w>
▁발생 한</w>
▁채 채</w>
▁모습 이</w>
▁단 체
▁그녀 는</w>
른 다</w>
▁형 태
▁혐 의로</w>
류 를</w>
▁유 치
▁항 공
▁시 험
▁도 움이</w>
▁수 익
▁움 직
▁것 에</w>
▁여 성</w>
▁언 급
주 택
▁수 입
드 가</w>
▁앞 두고</w>
▁미국 의</w>
▁시 청
자 에</w>
규 모</w>
으로 부터</w>
단 의</w>
▁보 험
위 는</w>
▁작 은</w>
▁문 화</w>
진 이</w>
▁기 간</w>
이라 며</w>
자 들은</w>
▁주 관
▁19 9
노 동
▁항 상</w>
▁모 두
▁기 억
학 생
▁여 전히</w>
▁제 조
▁적 극</w>
업 체
▁조 사</w>
▁사 망
▁동 시에</w>
사 회
보 는</w>
▁변 호
▁중 에서</w>
▁경우 가</w>
▁중소 기업
리 아</w>
스 럽
▁거 의</w>
▁논란 이</w>
▁힘 들
▁하 는데</w>
구 하고</w>
▁내 일</w>
▁강 남
기 와</w>
률 이</w>
▁운 전
하 자</w>
리 스
▁수 도
▁기 여
▁나 의</w>
산 을</w>
▁이루 어
▁건 축
▁협 의
▁점 검
▁최저 임
하 기도</w>
▁존 재
월 부터</w>
▁통 한</w>
▁원 내
▁달 리</w>
▁전 략
▁언 제
▁한 반
간 의</w>
금 의</w>
▁위 해서는</w>
▁사 유
▁구청 장이</w>
▁이유 로</w>
▁이 사
▁말 말</w>
▁명 이</w>
지 와</w>
하 세요</w>
▁가능 하다</w>
했 는데</w>
이 자</w>
▁마 을
▁서비 스를</w>
▁확 정
▁특 징
▁사회 적</w>
▁최 종</w>
▁화 장
▁청소 년
인 으로</w>
▁시 장
으로 도</w>
▁의 원이</w>
▁사 람</w>
▁서비 스</w>
▁모 델
▁( (</w>
시 를</w>
▁위원 장은</w>
화 와</w>
▁의 원은</w>
널 드</w>
▁실 제로</w>
어 가</w>
▁프 랑
▁기 관
현지 시간</w>
▁살 아
▁비롯 한</w>
▁거 주
▁괜 찮
▁대통 령</w>
▁일자 리</w>
드 립니다</w>
님 이</w>
건 이</w>
▁반 응
▁지 도
▁되 어</w>
▁이 후
▁말 을</w>
진 을</w>
▁예산 의</w>
▁싶 습니다</w>
대 는</w>
▁서 로</w>
▁보 다</w>
진 흥
▁모 르
▁기 반
▁수 상
행 정
심 을</w>
▁참석 한</w>
민 이</w>
▁지원 할</w>
겼 다</w>
▁정상 회담
청 은</w>
▁사람 은</w>
▁발 언
어 민주
▁줄 어
▁지 하
고 는</w>
▁않 다</w>
▁완 료
▁보 조
시 고</w>
관 리</w>
▁이것 은</w>
▁그래 서</w>
▁인 한</w>
▁등 장
▁의 한</w>
▁궁 금
터 는</w>
물 의</w>
▁이 들이</w>
▁보 는</w>
▁필요 하다</w>
▁구 속
▁드라 마
▁사 고</w>
됩 니다</w>
▁평 균</w>
▁원 하는</w>
▁도 널드</w>
▁운 동
▁취 소
항 을</w>
가 고</w>
안 에</w>
▁이 미
▁예 방
단 은</w>
▁과 학
▁소 송
한 테</w>
▁해 도</w>
▁하 루</w>
▁접 수
▁과 거</w>
▁취 업
▁통 신
▁되 었
문 이</w>
거 래
▁이유 는</w>
▁사진 을</w>
▁넘 는</w>
▁기업 이</w>
▁남 북</w>
▁때 는</w>
▁전 환
▁만들 어</w>
▁상 담
▁주 로</w>
보 다는</w>
▁넘 어
▁특별 한</w>
▁내 놓
▁주 는</w>
▁조 선
▁영 업
▁나 섰다</w>
▁장 기
▁없 다는</w>
▁소 득
▁지적 했다</w>
▁국 방
리 와</w>
▁대 신</w>
▁매 출
길 을</w>
▁범 위에서</w>
민 의</w>
면 서도</w>
상 으로</w>
▁열 리는</w>
▁20 0</w>
▁주 차
리 지</w>
전 문
장 애
▁금 액
▁약 속
▁비 슷
계 의</w>
▁공 부
재 를</w>
▁치 료
▁우려 가</w>
▁제 품</w>
▁수 밖에</w>
▁기 준</w>
▁돼 돼</w>
만 큼</w>
▁체 결
▁촬 영
▁입 장을</w>
% ,</w>
▁부 산</w>
▁해 서</w>
오 는</w>
리 아
▁은 행
▁타 고</w>
년 을</w>
▁그 렇게</w>
서 울
▁돈 을</w>
▁도 로
▁더불 어민주
재 가</w>
▁호 텔
▁여 러
▁위원 장이</w>
▁게 임
서 가</w>
개 월
▁벌 어
▁펼 쳐
▁같 습니다</w>
▁7 0</w>
▁차 량
구 는</w>
▁마 이
▁통 합
▁중 에</w>
이 야</w>
식 의</w>
체 육
관 광
▁마 무
▁따 로</w>
▁조례 는</w>
었 던</w>
▁수 립
▁관 람
▁문 제</w>
▁집 에</w>
▁유 럽
▁알 아
▁토 론
정 부</w>
▁메 시
▁덧 붙
자 인</w>
▁빨 리</w>
▁우리 의</w>
▁아름 다
▁맞 아</w>
▁관련 된</w>
국 은</w>
스 크
셔 서</w>
▁학생 들이</w>
▁전 화
▁결 혼
계 획</w>
▁가 입
▁결 국</w>
▁스 스로</w>
▁독 립
▁이 끌
▁경 찰</w>
▁처음 으로</w>
▁관 객
금 은</w>
▁자 주</w>
▁불 구하고</w>
▁있 는지</w>
구 에</w>
▁통 과
▁죄 송
▁경찰 이</w>
씨 의</w>
그 룹</w>
▁마지 막</w>
고 가</w>
트 는</w>
주 가</w>
▁전 자
쳤 다</w>
▁창 업
▁주장 했다</w>
▁이야 기
▁나 서
선 이</w>
▁않 도록</w>
역 을</w>
▁이번 에</w>
거 운</w>
▁갈 등
▁바 라
에서 의</w>
▁따 라
투 자
▁내용 이</w>
▁김 정은</w>
하 겠습니다</w>
명 으로</w>
데 이
▁너 는</w>
가 지</w>
▁보 건
만 의</w>
▁의 원
리 로</w>
예 술
▁아 니다</w>
▁그 림
▁전 기
▁나 온</w>
소 에</w>
▁자동 차</w>
▁함 께
내 는</w>
문 에</w>
▁접 근
▁하나 에</w>
▁기 존
1 9</w>
▁예 약
해 도</w>
주 시
만 이</w>
▁없 을</w>
▁공 격
▁아 주</w>
▁평 화
▁비 중
▁지 지
▁러 시아</w>
▁둘 러
▁온라 인</w>
케 이
▁현 지
▁블 록
▁그것 은</w>
▁지역 의</w>
▁이 재
년 이</w>
▁사 는</w>
▁못 하고</w>
▁좋아 하는</w>
▁포함 한</w>
권 이</w>
▁롯 데
▁원 원</w>
▁이 벤
가 의</w>
▁201 4</w>
인 가요</w>
▁대 출
▁대표 가</w>
사 들이</w>
▁확 산
▁아 버
일 로</w>
▁도 와
스 에</w>
▁한국 에</w>
▁미 리</w>
해 보
회 담</w>
관 에서</w>
교 육</w>
▁전 반
등 학교</w>
▁효과 가</w>
▁선 생
▁않 습니다</w>
1 2</w>
▁중 이다</w>
▁있 으면</w>
▁복 지
▁배 경
▁상황 을</w>
▁느 끼
프 로
대 표</w>
▁긍 정
▁현 장
▁되 면</w>
므 로</w>
▁자유한국 당</w>
▁소 통
▁늘 어
고 도</w>
▁사 건</w>
도 시
▁어 제</w>
▁기 회를</w>
▁대 형</w>
▁조 정
▁방 안을</w>
▁투 입
▁그 들은</w>
용 을</w>
▁의 해</w>
▁스 트
산 업</w>
▁과 거
대 상
성 은</w>
▁한 번</w>
o p</w>
▁해 석
▁점 에서</w>
▁외 교
▁201 9</w>
▁상 대로</w>
▁인터 넷
개 를</w>
▁예상 된다</w>
▁심 각
▁진 행</w>
트 에</w>
▁지 켜
▁아파 트</w>
랐 다</w>
▁이 들</w>
▁선 발
정 상
▁덧붙 였다</w>
▁시 장은</w>
▁정 도
▁반 도
화 된</w>
계 에</w>
▁공 식</w>
▁회 사</w>
▁발표 한</w>
▁위 반
▁스 포
▁홈 페이
▁이야 기를</w>
으 니</w>
▁사 진</w>
▁만 드는</w>
▁등 은</w>
▁밖 에</w>
▁규 칙
▁정부 는</w>
▁출 석
▁판 결
▁부 정
스 와</w>
당 의</w>
▁바 탕
▁대부 분</w>
T V</w>
중 앙
▁없 었다</w>
▁비핵 화</w>
사 이
▁반 대
위 로</w>
▁추 정
호 를</w>
▁조 치를</w>
소 득
▁얼 굴
▁얘 기
함 으로써</w>
과 학
▁배 출
류 가</w>
▁재 미
리 그</w>
▁것 과</w>
▁높 다</w>
▁프 리
과 는</w>
갔 다</w>
▁업무 를</w>
1 8</w>
▁인 근</w>
▁이 전
조 사</w>
▁주 도
▁사실 이</w>
▁대표 는</w>
이 면</w>
▁직 원
▁역 사
▁플 랫
’ ,</w>
▁싶 은</w>
은 행</w>
금 융
▁대 체
▁사 실</w>
공 사</w>
▁하 기</w>
▁일 반</w>
▁라 이
적 이고</w>
▁외국 인</w>
▁만 족
▁중 단
▁곳 이</w>
▁고 양
▁입 주
▁늘 어나
에 만</w>
▁국 회의
▁전 문</w>
▁않 는다</w>
1 3</w>
▁있었 던</w>
▁국 가</w>
환 경</w>
과 가</w>
▁최 고</w>
경 기
▁통 보
▁비 행
▁보 니</w>
였 던</w>
▁베트 남</w>
▁부동 산</w>
▁싶 어요</w>
▁하 루
▁꾸 준
▁감독 이</w>
히 려</w>
으로 서</w>
▁불가 능
▁고 민
국 제
B S</w>
심 히</w>
사 무
▁인터 넷</w>
▁사 라
기관 의</w>
▁신 규</w>
▁사항 은</w>
▁작 업
▁운영 하는</w>
냐 는</w>
▁인 기를</w>
가 포
▁그 룹</w>
▁점 이</w>
▁운영 에</w>
하려 는</w>
▁힘 을</w>
▁전 체
▁것 이에요</w>
법 을</w>
▁명 의</w>
▁개 발</w>
▁한국 에서</w>
▁수 탁
▁콘텐 츠
지 원</w>
▁조 치
▁정확 한</w>
▁위원 은</w>
▁대 학</w>
▁장 면
▁낮 은</w>
▁위치 한</w>
▁경찰 에</w>
▁대 해
▁원내 대표
▁개 인</w>
려 면</w>
▁출 시
▁오 히려</w>
▁상황 이</w>
실 에서</w>
당 은</w>
N S</w>
겠 지만</w>
▁새 로</w>
운 동
▁지 자
▁부 과
▁되 지</w>
형 을</w>
발 전
▁자 녀
▁보 이는</w>
▁자 치
▁규모 의</w>
▁맞 는</w>
2 5</w>
기 준
▁유 통
▁당 연
▁그 대로</w>
월 에</w>
▁했 습니다</w>
▁시 즌</w>
하 겠다는</w>
소 년
▁방침 이다</w>
▁나 누
▁만 나</w>
▁불 법
▁최초 로</w>
스 템</w>
▁끝 나
반 기</w>
▁가 정
기 간</w>
▁공 모
▁문제 는</w>
청 이</w>
년 도</w>
▁강 력
▁도 서
미 래
▁재 정
▁최 근
▁비 상
▁검찰 은</w>
8 0</w>
▁사실 상</w>
▁신 뢰
분 에</w>
▁가 수</w>
▁여 름
▁소 유
1 1</w>
▁여 기</w>
그 룹
▁사람 을</w>
▁나 도</w>
어 로</w>
격 이</w>
▁정 책</w>
▁아 시
▁5 00</w>
▁안 내
▁나 가
▁차 량</w>
려 는</w>
▁북한 이</w>
상 공
▁아 동
▁당신 에게</w>
리 기</w>
▁놓 고</w>
리 한</w>
▁크 다</w>
되 기</w>
관 과</w>
▁하 여야</w>
▁가격 이</w>
해 를</w>
▁의 원</w>
4 0</w>
인 들의</w>
▁확 인</w>
▁사용 할</w>
▁나 와</w>
B C</w>
터 가</w>
▁중국 의</w>
까 지는</w>
▁전 혀</w>
▁성 폭
▁실 무
▁받아 들
지 사</w>
회 와</w>
점 에서</w>
한 다면</w>
▁8 0</w>
▁브 라
▁기 회가</w>
▁채 용
▁공 동</w>
중 에</w>
▁참여 하는</w>
▁싱 가포
▁보 이
주 의
▁건 가요</w>
▁잘 못
▁심 사
만 을</w>
▁피해 를</w>
▁아 래
로 가</w>
▁혜 택
▁찾 는</w>
▁걱 정
료 로</w>
▁여 론
▁대 변
었 어요</w>
▁201 3</w>
▁회 복
▁주 최
▁위원 회의</w>
▁바 란
▁겁 니다</w>
▁시 도
▁마음 을</w>
▁블록 체
▁수 사</w>
자 동
년 까지</w>
▁지난 해
▁핵 심
활 동
▁방식 으로</w>
께 서</w>
▁없 다고</w>
▁강 한</w>
▁학 생</w>
목 을</w>
▁대 규모</w>
▁청 구
인 에</w>
당 한</w>
▁열 심히</w>
▁수 수
우 는</w>
드 시</w>
명 과</w>
▁T V</w>
▁자 율
▁이 하
일 은</w>
▁우 승
▁프로그램 을</w>
▁대 구
▁출 발
선 거
▁3 00</w>
▁이 들은</w>
▁다 가
▁자 료를</w>
▁미국 이</w>
▁당 신</w>
▁나오 는</w>
제 의</w>
▁인 상
▁바 뀌
▁정 하는</w>
트 워
▁반 드시</w>
▁완 성
▁빠 르게</w>
▁하 나</w>
▁받 지</w>
업 체</w>
▁사 용</w>
6 0</w>
▁여 부를</w>
▁국 정
보 호
▁피 해</w>
▁적극 적으로</w>
▁신 용
▁시 장이</w>
▁했 어요</w>
대 에서</w>
▁있을 까요</w>
▁휴 대
▁않 는
▁최고 의</w>
▁러 시아
▁주 제로</w>
▁바탕 으로</w>
▁기 술</w>
▁기 초
부 한</w>
▁쏟 아
▁창 출
▁여 기에</w>
테 이
▁이 와</w>
▁것 처럼</w>
요 일</w>
당 을</w>
질 이</w>
▁측 은</w>
주 고</w>
▁자 리를</w>
▁도 움을</w>
▁후 에</w>
▁조 사를</w>
▁앞 에서</w>
프 라
▁사용 하는</w>
▁중 구</w>
▁국 립
▁요 즘</w>
▁나 에게</w>
▁관광 객
▁지속 적으로</w>
▁인도 네
▁아 시아
▁나 아
제 에</w>
▁못 하는</w>
▁현 장</w>
▁더불어민주 당</w>
같 이</w>
▁학 습
하 여
내 고</w>
▁불 법</w>
▁국무 위원
▁학 부
평 가
▁달 라
받 고</w>
▁근 거
▁콘 서
▁자 원
▁변 화
▁월 드
▁담 긴</w>
스러 운</w>
보 험
도 와</w>
님 의</w>
조 를</w>
문 화</w>
▁눈 에</w>
▁독 일</w>
▁관 측
호 가</w>
해주 세요</w>
경 을</w>
있 다</w>
▁일 일</w>
▁원 칙
▁투 자</w>
▁관 계</w>
관 계
들 로</w>
았 던</w>
▁살 펴
▁경험 이</w>
▁젊 은</w>
▁저 희</w>
▁한 류</w>
▁임 대
▁무 슨</w>
▁확 실
▁일 으
도 시</w>
경 제</w>
▁선 고
▁범 죄
▁사 법
▁대 비
▁되 었다</w>
됐 다고</w>
▁모 여</w>
▁배 송
실 이</w>
관 에</w>
▁아 직
력 과</w>
표 를</w>
2 2</w>
율 을</w>
▁당신 을</w>
▁엄 마
▁유 일
방 을</w>
▁부 위원
▁우 선
▁스 페
기 술</w>
1 5</w>
▁있 다면</w>
▁않 으면</w>
▁사람 의</w>
▁만 약</w>
군 이</w>
▁의 결
▁보 였다</w>
▁장 소
▁업 무</w>
▁수 는</w>
▁싶 어</w>
▁컴 퓨
▁셈 이다</w>
점 으로</w>
감 독
▁교육 을</w>
5 00</w>
함 에</w>
▁핵 심</w>
시 의</w>
광역 시</w>
▁마 케
▁나 를</w>
▁제출 하여야</w>
▁매 일</w>
▁일 어
기 에는</w>
▁공 연</w>
▁북한 의</w>
팀 이</w>
조 사
▁교 수
▁검 찰</w>
▁인터 뷰
▁그러 나</w>
2 1</w>
위원 회의</w>
▁눈 길을</w>
▁찾 아</w>
호 의</w>
▁기업 의</w>
▁그 냥</w>
으 면서</w>
대 학교</w>
▁오늘 은</w>
보 가</w>
▁바란 다</w>
▁폐 기
세 대</w>
산 이</w>
▁타 이
계획 을</w>
▁비 가</w>
▁통 일
주 택</w>
▁대통령 과</w>
▁겨 울
▁음 식을</w>
▁연 간</w>
▁쉽 지</w>
이 어서</w>
개 발</w>
학 과</w>
▁형 성
▁우리나 라
협 의
신 을</w>
씨 를</w>
▁생각 이</w>
공 동
▁지원 하는</w>
▁이상 이</w>
▁보 장
▁반 발
지 면</w>
▁201 2</w>
▁디 지
▁건 물
▁페 이스
증 이</w>
았 습니다</w>
기 고</w>
▁회 계
▁영 국</w>
▁빠 른</w>
▁동 물
▁가 서</w>
류 의</w>
▁신 속
했 으나</w>
▁추가 로</w>
▁주 인
사업 을</w>
▁저 저</w>
▁최 소
▁모 바
달 러
▁캐 나
▁카 메
▁훈 련
▁다 니
▁미세먼 지</w>
위 원</w>
▁법 률</w>
▁브랜 드</w>
적 이다</w>
▁초 초</w>
▁공무 원</w>
었 고</w>
자 기</w>
▁언 제</w>
명 에</w>
석 이</w>
▁영 어</w>
▁사람 들은</w>
대 와</w>
▁결과 가</w>
▁아 프
▁느 낌
행 이</w>
▁성 과를</w>
▁사고 가</w>
▁프로그 램</w>
▁주 변</w>
점 에</w>
랜 드</w>
담 당
▁제 일</w>
▁없 어요</w>
▁편 의
하려 고</w>
▁자 체
▁곳 곳
트 의</w>
▁차 이가</w>
▁여 자
▁참여 한</w>
수 로</w>
▁지금 까지</w>
하 신</w>
단 에</w>
▁불 안
대 회</w>
▁전해 졌다</w>
▁잇 따
▁과 정을</w>
▁대한민 국</w>
료 가</w>
▁이내 에</w>
▁멤 버
웠 다</w>
▁그 룹
▁모 양
▁제공 하는</w>
▁아이 디
▁바 른
신 청
▁이름 을</w>
황 을</w>
션 을</w>
▁마무 리
지 에서</w>
일 에는</w>
▁교 수는</w>
▁행 사</w>
▁대 상</w>
▁답 변
▁기준 으로</w>
▁지역 에</w>
▁보 이고</w>
▁단 순
하 되</w>
▁열 고</w>
▁본 다</w>
▁등 에서</w>
지 게</w>
▁연 기
▁없 고</w>
준 다</w>
▁출 신
▁증 거
▁곧 곧</w>
▁의 하여</w>
▁단 계
▁행 사를</w>
▁조 금
▁때 까지</w>
▁농 업
▁게 시
▁S NS</w>
▁즐 길</w>
▁어려 움을</w>
▁측 면
사 인</w>
받 는</w>
라 며</w>
▁회 장이</w>
상 과</w>
▁멕 시
액 이</w>
절 한</w>
▁대 책
▁속 에서</w>
이었 던</w>
▁훨 씬</w>
▁혐 의를</w>
▁했 지만</w>
▁해 소
▁활 발
▁지적 이</w>
▁구 구</w>
용 이</w>
로 의</w>
▁인 식
▁지금 은</w>
▁내 부
술 을</w>
▁캐 릭
▁다 소</w>
▁아 침
건 의</w>
▁행 동
생 을</w>
상 에서</w>
▁하 다</w>
▁밝 혀
▁모 집
호 에</w>
▁최저임 금</w>
▁계획 을</w>
▁사 회</w>
▁밝 힌</w>
주 를</w>
명 은</w>
전 에서</w>
▁먹 고</w>
라 면</w>
이라 도</w>
▁기자 회
▁다 르
억 원을</w>
리 며</w>
견 을</w>
▁왔 다</w>
▁분 야</w>
▁충분 히</w>
▁앞 에</w>
▁안 에서</w>
분 기</w>
▁발 굴
▁기술 을</w>
▁반도 체</w>
뿐 만</w>
▁있 지</w>
▁그것 을</w>
▁못 했다</w>
▁대 해서</w>
▁낸 낸</w>
▁L G</w>
자 들을</w>
▁연 장
드 로</w>
대 책
▁일 어나
다 른</w>
▁취 약
▁사이 에</w>
시키 는</w>
스 토
▁정 의
▁의미 가</w>
▁속 에</w>
▁최 대한</w>
▁생 태
▁연 계
권 의</w>
▁한반 도</w>
▁인 공
▁검찰 이</w>
하 시
▁주 시
드 의</w>
▁베 이
▁위 해
▁나 왔
서비 스</w>
▁평가 를</w>
▁위 해서</w>
▁위 에</w>
실 에</w>
가 족
▁지 키
▁확 대</w>
▁주 거
▁정 기
지 사가</w>
▁연 속</w>
▁응 답
▁저 녁</w>
안 은</w>
▁재 난
▁자 세
익 을</w>
▁출 신</w>
▁주 말
▁의 심
▁그 런
▁규 제
병 원</w>
▁따 뜻
▁집 행
▁정책 을</w>
▁아름다 운</w>
▁생각 합니다</w>
▁때 마다</w>
▁기 재
마 을
▁효과 를</w>
▁시작 한</w>
▁문 을</w>
협 회</w>
년 에는</w>
▁끝 난</w>
▁제 도
▁나 머
▁가 족</w>
▁가 격</w>
질 을</w>
▁인 기가</w>
▁상황 이다</w>
▁뛰 어
▁원 활
▁북 미
▁군 군</w>
7 0</w>
정 으로</w>
▁가까 운</w>
▁단 체</w>
많 은</w>
▁이용 할</w>
▁꾸준 히</w>
▁경 남
만 원을</w>
▁있었 습니다</w>
▁의 무
▁너 의</w>
성 의</w>
▁감 안
보 면</w>
▁책 을</w>
▁연 연</w>
▁S K</w>
▁밤 밤</w>
조 가</w>
▁이 탈
▁했 던</w>
▁선 언
▁밝 히
▁시 각
인 에게</w>
▁차 별
▁김 영
전 한</w>
201 8</w>
함 이</w>
▁특 정</w>
▁바 꾸
▁암 호
▁첨 부
▁달 러
▁최 선을</w>
▁내 에</w>
뮤 니
▁장 관이</w>
▁갖 추
유 치
어 진</w>
▁추 진</w>
수 수
▁뿐 뿐</w>
▁나오 고</w>
재 로</w>
▁행 사가</w>
▁판 매</w>
▁아 마
면 에</w>
▁시작 했다</w>
▁게 임</w>
시 켰
▁진행 된</w>
연 합
▁집 집</w>
음 이</w>
정 의</w>
지 자</w>
가 에</w>
▁모두 가</w>
시 부터</w>
▁유 명한</w>
▁아 래</w>
▁주 민</w>
▁동 일
▁전문 가</w>
하 겠다고</w>
점 은</w>
군 요</w>
▁정 리
▁나 서</w>
스럽 게</w>
▁때문 입니다</w>
협 력
즈 니
이 기도</w>
▁부 여
거 리</w>
▁법 무
위원 회가</w>
식 과</w>
해 온</w>
됐 고</w>
▁실 질
성 도</w>
▁장 은</w>
▁일 부를</w>
▁단 단</w>
▁규정 함을</w>
▁이용 해</w>
▁드라 마</w>
화 로</w>
▁확인 할</w>
▁금 지
개 가</w>
▁있 습니까</w>
▁이 들의</w>
▁구청 장에게</w>
▁참석 했다</w>
▁의혹 을</w>
▁느 껴
▁마음 이</w>
▁위 원</w>
▁동 영
▁사업 이</w>
▁규모 가</w>
같 은</w>
▁들 고</w>
▁그 들의</w>
아 야</w>
▁사건 을</w>
목 이</w>
종 합
▁회 담
▁쇼 핑
▁무엇 보다</w>
시 와</w>
▁사업 에</w>
▁나 선</w>
▁기대 된다</w>
▁비슷 한</w>
▁배 치
식 으로</w>
제 도</w>
▁중 간
스 에서</w>
▁세 종
▁선 물
부 서의</w>
보 를</w>
문 은</w>
▁자 체가</w>
▁다 이
▁기대 하고</w>
▁군 사
▁기 관</w>
률 을</w>
i n
▁체 육
▁등 과</w>
미 가</w>
▁반 복
▁하 겠습니다</w>
▁자동 차
▁자 전
▁분 명
▁많 아</w>
▁가 르
릴 게요</w>
▁주 고</w>
▁카 카
▁사 태
대 학
▁초 과
▁씨 가</w>
▁국 제</w>
▁임 시
▁이 행
▁갑 자기</w>
하 우
계 는</w>
▁손 을</w>
▁바른 미래
이 번</w>
위원 회는</w>
해 진</w>
▁시 설</w>
▁많 았다</w>
활 동을</w>
▁미국 과</w>
▁광 고
소 는</w>
▁산 업</w>
▁인 천</w>
▁뉴 욕
▁축 구
▁즉 시</w>
▁그 곳
처 가</w>
▁위 협
▁공개 된</w>
▁지방 자치
▁수요 가</w>
▁선 호
항 공
▁사건 이</w>
▁발 생</w>
비 는</w>
▁인 간
▁그 들이</w>
처 리
액 을</w>
▁저 렴
▁가 고</w>
▁일 단</w>
▁영 화를</w>
▁공연 을</w>
▁상대 적으로</w>
▁방문 해</w>
▁허 용
▁설명 이다</w>
▁졸 업
▁아 시아</w>
▁1 0
1 4</w>
생 이</w>
부 했다</w>
▁삶 의</w>
화 의</w>
베 이
안 의</w>
▁하 면서</w>
▁소 요
▁관 하여</w>
했 기</w>
▁수 사를</w>
▁참석 해</w>
▁전 날</w>
▁적 발
▁아시 안
▁처음 이다</w>
▁실 패
▁수 용
▁남 자
사 한</w>
▁블록체 인</w>
▁말 이</w>
봉 사
▁혼 자</w>
▁드 리
▁납 부
식 품
▁수 출</w>
▁서비 스
▁명 예
▁분 양
었 는데</w>
의 료
데 요</w>
▁적 은</w>
▁스마트 폰</w>
▁남 편
▁들어 가
▁특 수
▁커 지고</w>
▁촉 구
시 스템
▁프랑 스</w>
▁번 째
▁목소 리가</w>
▁맞 춰</w>
▁기 상
달 러</w>
이 의</w>
▁수 업
▁부 회
▁열 린다</w>
▁암호 화
연 을</w>
군 의</w>
▁9 0</w>
부 터는</w>
▁부탁 드립니다</w>
지 며</w>
조 사를</w>
▁미 안
▁따 른다</w>
▁대 회</w>
는데 요</w>
2 4</w>
▁흐 름
▁광 역
▁피해 가</w>
▁부분 이</w>
▁구체 적인</w>
▁내 에서</w>
일 과</w>
시 행
▁임 명
▁유 럽</w>
▁메 뉴
1 6</w>
▁길 을</w>
▁베트 남
▁상 징
▁말 고</w>
우 고</w>
▁센 터
▁메 이
▁나 올</w>
▁영 상
▁국토 교통
▁커 뮤니
임 이</w>
▁건 물</w>
▁사 전</w>
▁남 은</w>
▁걸 쳐</w>
자 원
▁발생 하는</w>
▁장애 인</w>
겠 어</w>
▁코 스
학 을</w>
요 일에</w>
▁이 메
▁우리나 라</w>
▁구 입
1 7</w>
건 설
▁여 행</w>
▁수 원
▁직 원</w>
▁예 측
신 이</w>
▁차 례</w>
▁마지 막
▁자 기</w>
▁의견 이</w>
드 에</w>
▁필 리
본 부
▁작 용
▁불 과
▁201 0</w>
▁시 장에</w>
▁수 많은</w>
자 들에게</w>
주 로</w>
▁어 머니
▁크 리스
▁철 저
이 에</w>
스 티
▁처 벌
선 다</w>
▁인 근
▁식 품
단 지</w>
▁대 기
스 터
▁듣 고</w>
이라 면</w>
▁하나 의</w>
▁반 면</w>
▁네 트워
▁구성 된</w>
▁개 혁
크 를</w>
일 의</w>
월 까지</w>
면 을</w>
▁정상 회담</w>
▁저 녁
▁완 전히</w>
▁겸 겸</w>
▁않 아요</w>
▁중국 이</w>
사 회</w>
▁집 에서</w>
이 던</w>
지 기</w>
위 의</w>
대 문
▁끌 어
드리 겠습니다</w>
. ”</w>
▁좋 다</w>
▁삶 을</w>
▁살 고</w>
심 이</w>
▁표 시
▁하 나요</w>
▁자 체</w>
▁자 랑
▁먹 는</w>
시설 을</w>
만 에</w>
▁이 용</w>
▁시 절</w>
▁수 정
▁민주 당</w>
▁관련 한</w>
▁회 원
▁드러 났다</w>
재 정
▁시작 된</w>
▁공 감
▁적 합
▁남 아</w>
▁대 전
트 로</w>
▁연 구</w>
▁활 동</w>
▁미 디
▁생각 한다</w>
▁규 제</w>
▁진 입
▁점 점</w>
로 잡
▁유 튜
건 에</w>
▁우수 한</w>
▁실 현
▁설 계
▁권 한
▁대표 적인</w>
에 너
국 에</w>
▁수 립</w>
▁뜻 을</w>
▁여기 서</w>
았 고</w>
▁갖 춘</w>
법 이</w>
등 학교
▁새 롭게</w>
감 은</w>
▁특징 이다</w>
▁참여 해</w>
▁선 수</w>
▁저희 가</w>
▁현 현</w>
▁책 임을</w>
▁생각 을</w>
▁대 로</w>
▁이유 가</w>
▁예 고
▁영 어
▁부족 한</w>
연 이</w>
▁흔 들
▁계 획</w>
년 대</w>
기 까지</w>
체 의</w>
시 오</w>
▁분 분</w>
▁계 산
치 지</w>
주 민
▁의 사
▁에 어
▁김 문
스 코
▁201 1</w>
▁소 상공
▁기능 을</w>
2 7</w>
2 3</w>
학 생</w>
쟁 이</w>
권 에</w>
▁정 한</w>
▁자신 을</w>
▁징 수
었 어</w>
▁이 달</w>
▁여 행을</w>
▁미 술
▁했 는데</w>
▁오 래
▁비용 을</w>
▁알 게</w>
히 는</w>
▁직 무
▁발 급
석 을</w>
▁되 나요</w>
당 과</w>
▁에너 지</w>
▁안 타
▁하 게</w>
▁말 레이
▁추진 하는</w>
한 데</w>
▁진행 된다</w>
▁자 격
▁오 른
▁스타 트
▁내 부</w>
▁기대 한다</w>
향 을</w>
처 를</w>
식 은</w>
▁보 통</w>
도 서
▁청소 년</w>
▁도 민
▁해 주
▁대법 원
▁북 미</w>
건 으로</w>
▁압 박
▁나머 지</w>
▁지급 할</w>
P op</w>
근 로
▁활성 화를</w>
▁자 본
▁만 한</w>
▁담 은</w>
▁폭 염
소 로</w>
받 을</w>
▁있 어야</w>
▁대부 분의</w>
▁점 이다</w>
▁이번 이</w>
▁아 르
▁목 적
▁유 명
▁맞 춤
▁20 00</w>
▁너 너</w>
정 보</w>
시 킬</w>
버 스</w>
되 자</w>
▁지역 에서</w>
▁방 문</w>
▁예 산</w>
음 에도</w>
▁일 정</w>
▁포 기
▁오 랜</w>
종 의</w>
역 에서</w>
▁활성 화
▁지 시
▁완 벽
▁좋 지</w>
▁사회 적
▁남 아
▁가능 성을</w>
▁이 슈
▁보 수
스 포
▁운영 을</w>
▁스트 레
▁1 8
품 이</w>
법 인</w>
▁필요 하다는</w>
▁현 장에서</w>
▁주민 들이</w>
▁인 기</w>
▁전 부</w>
트 에서</w>
▁한국 과</w>
▁조 합
▁물 어
차 례</w>
▁학부 모
▁그 를</w>
▁도 시</w>
▁힘 든</w>
▁받아 야</w>
▁시 장의</w>
역 이</w>
▁변 화가</w>
서울 특별시</w>
▁일 주
▁이어 질</w>
▁사 우
▁기 울
▁커 피
▁참여 할</w>
▁누구 나</w>
▁장 관은</w>
활 동</w>
▁개 선</w>
▁강 제
금 으로</w>
▁청 년</w>
▁인 증
▁사 전에</w>
▁보 관
▁경기도 와</w>
▁이 외
▁의 뢰
▁모바 일</w>
▁달 성
법 에</w>
▁해 양
▁간 의</w>
었 지만</w>
▁의혹 이</w>
▁여 의
▁그러 면</w>
▁곳 에</w>
▁알려 진</w>
▁19 8
론 을</w>
▁폭 발
▁연 출
▁누 가</w>
되 었습니다</w>
▁스마트 폰
▁동 아
▁제외 한</w>
▁달 러</w>
▁오 래</w>
▁방법 을</w>
▁노력 하여야</w>
▁인 수
▁아 쉬
▁결 제
단 과</w>
▁향 해</w>
▁발 행
아 도</w>
▁치 열
▁거 부
봤 다</w>
건 강
▁한국 을</w>
▁최 종
경 영
▁불 거
▁다 녀
페이 오</w>
▁홍 콩
▁혹 은</w>
▁만 난</w>
▁깊 은</w>
졌 습니다</w>
▁제품 은</w>
▁이 란
▁넘 어</w>
▁공 직
▁오 르
▁비중 이</w>
▁부 총
▁도 전
▁대 형
해 가</w>
항 이</w>
분 쯤</w>
▁팀 팀</w>
▁선수 들이</w>
▁기 소
▁강력 한</w>
온 이</w>
▁저 에게</w>
▁개 편
번 에</w>
▁민 원
▁정 비
▁그녀 의</w>
▁개 막
▁플랫 폼
▁정 한다</w>
▁음 악</w>
▁여 자</w>
▁외 에</w>
▁쓴 쓴</w>
▁동 의
졌 고</w>
됐 던</w>
▁생 산</w>
쪽 으로</w>
▁만 만</w>
▁남 자</w>
▁그래 도</w>
▁강원 도</w>
레 이</w>
▁만들 기</w>
▁되 었습니다</w>
든 지</w>
공 간
▁될 까요</w>
▁김문 수</w>
▁그 리
▁고 위
▁교 체
▁공 사
▁행 사는</w>
▁적극 적인</w>
▁서울 시
▁별 표</w>
을 까</w>
▁체 계
셔 야</w>
▁아 침</w>
▁심 의를</w>
▁겪 고</w>
정 부
▁손 흥
▁직 업
▁시 장에서</w>
▁긴 급
고 요</w>
▁중요 하다</w>
스 터</w>
▁사 전
회 사</w>
국 을</w>
▁풀 이
▁부담 이</w>
▁노 원
▁일 은</w>
▁올해 는</w>
▁알려 져</w>
중 한</w>
리 에서</w>
▁성 과
▁광 주</w>
▁프리 미
▁포함 된</w>
▁만 날</w>
▁시행 령</w>
▁아 닌
▁끝 에</w>
▁자 리</w>
▁축 하
▁노 인
▁얼 마</w>
▁수도 권</w>
▁3 5</w>
사 고</w>
공 원</w>
주 에</w>
▁고 령
에게 도</w>
▁호 텔</w>
▁보유 한</w>
정 책</w>
▁위 반</w>
유 의</w>
소 의</w>
▁재 산
▁김 성
서 다</w>
보 건
▁확인 됐다</w>
▁열 렸다</w>
▁수 강
재 단</w>
드 라
▁지 배
▁시작 으로</w>
▁쓰 레
▁국민 연
역 에</w>
▁느 낄</w>
▁사 이</w>
▁발표 했다</w>
▁발생 할</w>
▁카 페
디 오
게 임</w>
▁문 화를</w>
▁국 민</w>
▁간 담
▁유 명</w>
▁보 낸</w>
사 항을</w>
▁친구 가</w>
▁아니 냐는</w>
▁제품 이</w>
▁재 무
▁일 상
▁예 비
▁디지 털</w>
▁경기 를</w>
료 는</w>
▁어 울
▁사랑 을</w>
▁정 보</w>
▁정 규
▁비 밀
시 장
라 운
▁기록 했다</w>
됐 지만</w>
구 와</w>
▁사업 은</w>
▁대해 서도</w>
▁나 갈</w>
심 의
▁종 사
▁아이 들이</w>
방 이</w>
▁폼 페이오</w>
그 램
▁카카 오
▁있 음을</w>
메 이
량 의</w>
▁포함 해</w>
▁출 입
▁조 선</w>
통 을</w>
▁작 업을</w>
▁글 을</w>
▁못 해</w>
▁명 확
▁전 세
▁기업 들이</w>
▁200 9</w>
a r
기관 이</w>
▁연 습
▁다 행
▁노 출
▁알려 주
▁불 이</w>
하여 는</w>
디 오</w>
▁굉 장
▁인 상</w>
▁미 래</w>
▁디자 인</w>
▁감사 합니다</w>
비 의</w>
▁심각 한</w>
산 물</w>
소 에서</w>
기 구</w>
▁늘 고</w>
▁회 의</w>
▁한 편</w>
▁외 부
▁순 간
▁국내 외</w>
었 다고</w>
▁업 체</w>
수 와</w>
라 우
▁시민 들이</w>
▁만들 고</w>
▁대 화
▁상황 에</w>
▁상 품을</w>
시 켜</w>
선 에</w>
됐 다는</w>
▁주목 된다</w>
아 이
▁참 고
▁본격 적인</w>
보 고
▁전 까지</w>
▁자 는</w>
▁문제 로</w>
▁인정 하는</w>
▁어렵 다</w>
▁관계 자</w>
▁고 발
혔 다</w>
▁사례 가</w>
십 시오</w>
▁있 는
▁위원 회</w>
▁레 이
물 로</w>
▁일 정을</w>
▁그 려
▁인 권
▁개 의</w>
▁분석 했다</w>
▁월 월</w>
▁스 토
▁불 러
▁경 북
▁감독 은</w>
▁직 후</w>
▁심 의</w>
▁경제 적</w>
해 야
▁포 인
▁자 기
▁급 격
▁가 야</w>
2 8</w>
▁가 치를</w>
▁영 상을</w>
여 명의</w>
▁이 하</w>
▁후 원
향 이</w>
미 를</w>
▁환 경</w>
▁저 의</w>
▁모 으
▁연 예
▁만 들</w>
▁단 지</w>
정 과</w>
▁초 청
▁먹 을</w>
▁그 간</w>
운 용
a n
경 이</w>
▁실 천
▁비 즈니
▁보 여</w>
어 는</w>
▁검 사
여 서</w>
가 로</w>
▁대 구</w>
▁노 력을</w>
▁금 감
대 상</w>
▁이 른
▁이 건</w>
▁최 우
▁입 고</w>
▁선 수가</w>
▁김 정
▁고객 이</w>
▁계 기로</w>
e r
▁바 다
▁내 다
▁와 서</w>
▁당 사
▁경험 을</w>
▁비 난
조 차</w>
약 이</w>
▁한국 은</w>
▁전 통</w>
▁당 부했다</w>
형 이</w>
령 을</w>
▁방 송</w>
▁누 군
▁기 금
난 다</w>
▁화 려
▁어린 이</w>
▁신 신</w>
▁경기 가</w>
회 로</w>
▁진 술
▁네 이
없 는</w>
▁이 전</w>
▁선 임
▁정치 적</w>
▁거 론
차 는</w>
▁향 상
▁뜨 거운</w>
입 니까</w>
▁참 여</w>
▁소 재
등 록
▁공 시
▁정 착
▁뮤 지
하려 면</w>
▁이 르
▁무 너
▁건 립
율 은</w>
▁나타 나
▁교 수</w>
개 로</w>
▁평 양
▁이어 지고</w>
력 에</w>
▁메시 지를</w>
▁에 이
▁당 선
시 로</w>
▁회 사
▁통 화
이 한</w>
복 을</w>
▁저희 는</w>
▁우 수</w>
▁육 성
▁무역 전
재 판
우 가</w>
평 화
▁차 례
▁구 분
▁완 화
▁애 플
▁사람 들의</w>
▁곳 은</w>
진 은</w>
본 부</w>
▁투 표
▁불가 피
▁공연 이</w>
▁경 북</w>
▁가 면</w>
기관 에</w>
▁주 요
▁발 달
바이 오
▁상 임
▁무엇 을</w>
▁대 폭</w>
▁효율 적인</w>
▁일 찍</w>
▁가 맹
▁오 른</w>
▁꿈 을</w>
항 제</w>
제 품</w>
결 과</w>
▁팀 이</w>
▁공무 원
▁혜택 을</w>
▁보 냈
▁민 간</w>
▁교 환
됨 에</w>
산 의</w>
▁싶 다</w>
▁기 부
시 험
▁치 료를</w>
▁지 출
▁당 장</w>
▁내 고</w>
▁개 입
국 에서</w>
▁법 률
▁듯 듯</w>
▁근 처
▁활용 해</w>
▁올 림
▁보 완
▁발생 했다</w>
당 에서</w>
▁평 생
▁최 소</w>
▁대 기업
▁20 20</w>
선 의</w>
구 역</w>
▁인 지
▁서울 시</w>
▁봉 사
돼 야</w>
▁200 8</w>
시 민
만 원
▁삼 성</w>
직 을</w>
조 합
가 능
▁화 재</w>
▁점 도</w>
▁사 로잡
▁있 으나</w>
▁시 장을</w>
▁가능 합니다</w>
운 동</w>
▁많 아
2 6</w>
상 담
물 에</w>
▁지원 에</w>
▁준 준</w>
▁실시 한</w>
황 이</w>
시 다</w>
객 이</w>
▁일본 의</w>
▁이 끄
▁' '</w>
일 간</w>
책 임
▁시 상
▁떠 나
장 인</w>
▁확인 하고</w>
▁보 기</w>
▁나 선다</w>
▁고 객</w>
팅 을</w>
즈 를</w>
방 송
서 와</w>
▁방법 으로</w>
▁분석 이</w>
▁할 인
▁이 제는</w>
▁못 할</w>
▁맞춤 형</w>
성 장
▁잡 고</w>
▁끌 고</w>
라 가</w>
▁마 을</w>
받 아</w>
▁찾 은</w>
▁A I</w>
드 러
는데 도</w>
▁계 기가</w>
▁1 50</w>
▁전문가 들은</w>
▁있으 니</w>
▁변 화를</w>
▁기 독
▁굉장 히</w>
연구 원</w>
▁입 은</w>
영 업
▁역 대</w>
▁길 이</w>
▁박 물
수 사
▁총 괄
▁챔 피
▁상 품</w>
▁김 동
진 에</w>
▁홍 콩</w>
▁좋 을</w>
▁이끄 는</w>
▁예산 을</w>
▁종 교
▁삼성전 자</w>
▁보 내</w>
▁늘 늘</w>
o r
▁운 행
▁쓰 는</w>
회 에는</w>
▁회 장</w>
▁집 을</w>
판 을</w>
차 에</w>
▁한국 이</w>
▁운 용
▁눈 이</w>
▁그 만큼</w>
▁주인 공
▁같 은데</w>
호서 식에</w>
탄 소년
익 이</w>
산 에</w>
▁통 계
▁증 권
▁전 부터</w>
급 을</w>
▁지속 적인</w>
▁그것 이</w>
력 으로</w>
▁학교 에</w>
▁평 가</w>
▁통 하여</w>
▁위원 회는</w>
▁수 여
말 로</w>
▁차 를</w>
▁손 손</w>
진 의</w>
▁생 기
▁공 식
이 랑</w>
▁간 단
호서 식의</w>
▁백 악
▁시 스템</w>
▁단 속
제 와</w>
▁그녀 가</w>
▁경 남</w>
공무 원</w>
▁이유 를</w>
▁계 약을</w>
▁시간 에</w>
▁그런 데</w>
의 원</w>
분 은</w>
▁모 니
▁스포 츠
▁더불 어</w>
협 의회</w>
력 은</w>
▁실 험
교 회</w>
▁했 다고</w>
▁임 직
▁의 원의</w>
▁복 잡
▁점 은</w>
▁빠 져
▁마 찬
평 가</w>
카 드</w>
만 한</w>
▁어 린</w>
▁시 범
▁공 익
유 가</w>
▁팬 들이</w>
▁급 증
선 언
부 장
됐 으며</w>
공 단</w>
▁위원 장의</w>
▁예정 입니다</w>
▁앞 둔</w>
▁시설 을</w>
시설 의</w>
고 에</w>
▁부 장
▁강남 구</w>
승 을</w>
하 셨
▁지 휘
▁가 치가</w>
▁활성 화</w>
▁위원 장</w>
▁호 소
▁중소 기업</w>
트 와</w>
▁보 안
▁가까 이</w>
위원 회를</w>
▁우리 에게</w>
▁검 색
팀 은</w>
시키 고</w>
배 를</w>
▁태 양
▁어 떠
▁미 치는</w>
하였 습니다</w>
조 정
▁자 극
소 득</w>
▁하 이
▁뿐 만</w>
▁관계 를</w>
▁㈜ ㈜</w>
▁재 활
▁일 부
▁않 게</w>
▁당 초</w>
▁높아 지고</w>
센터 가</w>
▁수 업을</w>
▁범 위</w>
▁돌 파
▁공 항
관 계</w>
▁요구 하는</w>
▁올 린</w>
▁악 화
▁사유 가</w>
번 째</w>
▁밖 의</w>
▁향 한</w>
▁핸 드
▁주 택</w>
훈 련
▁하 였다</w>
▁버 스</w>
▁과 태
점 검
기 본
▁지 연
▁입 을</w>
▁아니 면</w>
▁부 문
1 9
더 니</w>
▁여 성이</w>
▁싶 은데</w>
▁성 장</w>
▁상 영
▁곳 으로</w>
▁평 소</w>
▁페이스 북
▁우 즈
▁떨어 진</w>
▁체 크
되 도록</w>
▁왜 냐
▁소 재</w>
▁박 근
▁리 더
▁체 험</w>
▁직 원이</w>
▁사 과
▁융 자
▁대 행
▁구 성</w>
진 과</w>
▁콘텐 츠</w>
▁세계 적인</w>
▁반 려
▁바른미래 당</w>
▁극 복
2 9</w>
학 년</w>
▁풀이 된다</w>
▁정부 와</w>
▁공개 했다</w>
▁1 000</w>
소 와</w>
▁하 되</w>
▁의미 를</w>
▁부담 을</w>
▁경기도 의</w>
님 을</w>
▁직 접
허 가</w>
농 업
개 혁
▁페 이
▁토 대로</w>
▁집 계
▁세 월
▁방 탄소년
▁맞 추
▁환 불
▁인도네 시아</w>
▁외 부</w>
▁수준 의</w>
▁반 환
센터 에서</w>
▁힘 이</w>
▁아 내
▁승 인을</w>
▁보여 주는</w>
▁하나 로</w>
▁편 리
▁제 거
였 습니다</w>
▁회 의를</w>
▁한국 어</w>
▁무 료로</w>
미 디
▁추 세
▁이른 바</w>
▁사 상</w>
▁내용 의</w>
▁협 약
▁옷 을</w>
▁신청 을</w>
▁숨 진</w>
▁둔 둔</w>
▁차 원에서</w>
▁주 어
▁있을 지</w>
▁마찬 가
▁관련 하여</w>
▁전망 이</w>
▁음 식</w>
▁경우 에</w>
▁지 정</w>
테 인
▁유 도
▁소 식을</w>
▁서 류를</w>
▁사업 의</w>
▁비 율이</w>
▁교 수가</w>
201 9</w>
크 가</w>
▁원 을</w>
▁시스템 을</w>
▁서 초
▁불 리는</w>
▁문제 에</w>
▁1 3
절 을</w>
▁친 구</w>
▁이용 하는</w>
▁내 리
▁가 치
▁고려 해</w>
수 에</w>
로 구</w>
▁점 차</w>
▁엄 청
▁사 립
▁구속 영
a t
혁 신
하 시면</w>
서 요</w>
리 카
▁증 명
▁제 주</w>
▁전 쟁
▁작 품을</w>
▁골 프
거 래</w>
▁진행 되는</w>
▁전망 된다</w>
▁둘러 싼</w>
▁공동 으로</w>
▁가능 성도</w>
정상 회담
▁자 문
▁김 치</w>
▁계 열
년 의</w>
태 를</w>
만 으로</w>
해주 는</w>
집 을</w>
경 기</w>
▁받 게</w>
▁들 었다</w>
씨 와</w>
군 은</w>
▁지 불
▁대 만</w>
▁테 이
▁카 드
▁측 이</w>
▁결 정을</w>
▁플 레이
▁인 도</w>
▁유 기
▁긴 장
전 의</w>
▁보여 주
▁개 설
력 의</w>
▁후보 가</w>
▁수 술
물 은</w>
▁학생 들의</w>
▁절 차를</w>
▁울 산
▁싱가포 르</w>
▁떠 오
쪽 에</w>
▁행 정</w>
▁블 랙
동 의</w>
▁버 스
▁도 로</w>
▁모 색
▁I T</w>
사업 에</w>
단 으로</w>
구 로</w>
▁학생 이</w>
▁장애 인
▁만 남
▁기 타</w>
▁있었 지만</w>
▁발 전을</w>
풍 이</w>
▁경 상
▁강 하게</w>
리 적</w>
▁채 택
▁오 후
▁분야 에서</w>
된 다는</w>
▁확 장
▁비 서
▁달 하는</w>
▁늘 어난</w>
영 화
된 다고</w>
규 칙</w>
▁관 광</w>
▁경우 는</w>
회 장</w>
해 질</w>
어 의</w>
가 스</w>
▁보내 주
▁따뜻 한</w>
건 축
▁트 위
▁때 도</w>
와 는</w>
동 에</w>
▁아 티
▁대 북</w>
▁국 회에서</w>
▁가 이
▁하 늘
▁이용 한</w>
▁대 거</w>
▁활용 한</w>
▁지역 은</w>
▁알려 주세요</w>
▁실 적</w>
▁시 즌
과 장은</w>
▁제 재</w>
▁이것 이</w>
▁외 에도</w>
▁결과 에</w>
달 을</w>
▁하 여</w>
▁창 의
▁올 랐다</w>
▁업 계</w>
망 을</w>
▁집 중</w>
▁C C
▁1 6
정 에서</w>
▁필요 합니다</w>
▁진 단
▁세 부
▁담 당</w>
▁그 게</w>
▁구 민
o n
받 았다</w>
▁훼 손
▁풍 부한</w>
어 버
▁당신 과</w>
하 면서도</w>
▁컨 설
▁인공 지
▁유 리
▁상 반기</w>
▁분위 기를</w>
금 과</w>
▁회 장은</w>
▁외국 인
▁상 관
▁동 남
▁영향 으로</w>
▁구 매</w>
해 지고</w>
주 년을</w>
가 와</w>
▁전 남
▁보 존
▁나 무
▁가능 한
스 플
▁주 장이</w>
▁안 팎
▁그 건</w>
▁희 생
▁보 이지</w>
▁남 성이</w>
▁그 에</w>
론 이</w>
▁찾 고</w>
▁제품 의</w>
▁목표 로</w>
나 마</w>
▁진 짜</w>
▁제 작</w>
▁신 분
▁비용 이</w>
▁복 합
▁가 로
▁적 지</w>
▁응 급
▁찾 을</w>
▁쓰 고</w>
▁생각 하는</w>
▁필 수
▁전 년</w>
▁없 지만</w>
▁보 육
▁기존 의</w>
마 을</w>
▁특 성
▁이유 다</w>
▁넘 게</w>
폐 기
▁비 용</w>
▁북 부
면 으로</w>
란 히</w>
▁전 용
리 게</w>
▁환경 을</w>
▁병 원</w>
영 이</w>
여 성
▁훌 륭
▁놀 라
▁개 념
체 에</w>
권 은</w>
▁대 리
▁개발 한</w>
▁파 트
▁이어 졌다</w>
▁이 같이</w>
▁대변 인은</w>
▁양 성
층 의</w>
센터 를</w>
드 와</w>
▁평 택
▁신 설
▁법 원
하 이
▁종 료
▁저 도</w>
▁스 티
션 이</w>
▁음 주
▁부분 을</w>
님 은</w>
▁영 어를</w>
▁설치 된</w>
▁바 닥
▁매 출</w>
▁교 류
▁검찰 에</w>
성 장</w>
▁소비 자</w>
▁가 게
▁1 4
▁안전 한</w>
▁보 상
▁대 신
관 련</w>
▁줄어 들
▁마음 에</w>
전 은</w>
구 에서</w>
▁연 령
▁시 험</w>
▁생각 해요</w>
▁기 본</w>
▁계 약</w>
▁추진 할</w>
▁긍정 적인</w>
▁계 좌
▁개 방
되 어야</w>
계 약
▁형태 로</w>
▁행복 한</w>
▁작 년</w>
▁배 제
학 습
▁지역 을</w>
▁증가 한</w>
▁유 출
▁아직 도</w>
3 2</w>
질 의</w>
▁합 격
▁진행 됐다</w>
▁운영 할</w>
▁과 도
이 니</w>
▁전 개
▁응 원
▁데이 터</w>
길 이</w>
규 모
▁아 는</w>
▁바 에</w>
▁편 안
▁취 득
▁많 고</w>
▁마 치고</w>
▁영 상</w>
▁출 범
▁제출 한</w>
▁이 민
▁어려 워
▁소 화
1 00</w>
분 간</w>
▁방법 이</w>
▁뛰 어난</w>
▁돈 이</w>
▁질 문
▁정 치</w>
▁전 남</w>
e r</w>
하 시는</w>
시켰 다</w>
▁할 머니
님 께서</w>
년 으로</w>
겨 진</w>
▁캠 페
▁지원 이</w>
▁준 용
▁정 도의</w>
▁곳 에서</w>
▁거 듭
▁가족 이</w>
해 왔다</w>
실 로</w>
소 방
▁상태 다</w>
▁물 을</w>
▁목소 리를</w>
렸 습니다</w>
▁일자 리를</w>
▁업 체가</w>
▁안 전</w>
▁남 성
▁분 석</w>
▁물 건을</w>
▁감 염
질 환
각 을</w>
▁회 사의</w>
▁않았 습니다</w>
▁손 해
▁맛 있
▁검 토</w>
▁기술 이</w>
▁유 입
▁요 리
e n
억 원의</w>
▁여성 의</w>
▁생 명
▁공 장</w>
한 이</w>
어 나</w>
▁투 자를</w>
▁자 리에</w>
▁어 르
▁관계 가</w>
▁차 단
▁여 름</w>
▁분야 의</w>
▁부 적
▁가 득
름 이</w>
등 을</w>
사 령
▁장 관</w>
▁없 어서</w>
올 림
관 으로</w>
▁이름 이</w>
▁수 영
▁사 항</w>
져 야</w>
시 까지</w>
보 니</w>
당 에</w>
▁프로그램 이</w>
▁전 공
▁의 지를</w>
▁원 래</w>
▁아 마</w>
▁선정 된</w>
▁기대 를</w>
▁분위 기가</w>
▁대 화를</w>
▁자리 에서</w>
▁있 어
시간 이</w>
세 로</w>
▁한 정
▁동 원
▁구 간
3 1</w>
회의 에서</w>
분 야</w>
▁효율 적으로</w>
▁민 족
▁나 중에</w>
구 나</w>
▁혐 의
▁추진 하고</w>
▁슈 퍼
▁상당 히</w>
▁둔 다</w>
▁녹 색
▁거주 하는</w>
▁후 반</w>
▁표 준
▁잘 못</w>
▁뒤 에</w>
▁대 하여는</w>
테인 먼
대 학</w>
▁잠 시</w>
▁복 귀
▁강 강</w>
교육 을</w>
▁취 재
▁챔피 언
▁별 도의</w>
주 차
▁초 기</w>
▁남 성</w>
▁결 합
수 한</w>
▁체 포
▁이뤄 질</w>
▁대 북
▁낼 낼</w>
▁고 속
프 트
▁소비 자
▁산 림
▁마 친</w>
▁년 년</w>
▁내 린</w>
▁권 고
위원 장</w>
▁질 문에</w>
하 기
달 라고</w>
국 민
▁통 지
▁캐나 다</w>
▁한국 인</w>
▁부 인
닙 니다</w>
▁회 사가</w>
▁생 활</w>
▁방 지
하 니</w>
로 도</w>
졌 다는</w>
시 장이</w>
량 은</w>
▁주 의
▁연 합
▁방문 한</w>
▁200 7</w>
이 와</w>
을 까요</w>
비 와</w>
▁전망 했다</w>
▁사회 복지
▁감 독</w>
단 체가</w>
▁포 착
▁산 산</w>
▁받 으
키 스
▁발 송
▁공무 원이</w>
▁4 5</w>
▁검 증
일 자
어 와</w>
기업 의</w>
▁자원 봉사
▁부 서
하 려</w>
▁특 허
▁이 승
▁입 학
▁연 주
▁신 청</w>
▁것 이란</w>
힌 다</w>
▁유 니
▁소 식이</w>
▁덕 분에</w>
아 가</w>
▁허 가
▁않았 지만</w>
▁발 휘
▁머 물
▁맞 이
▁금 융</w>
가 들이</w>
▁젊 은
▁마 치</w>
▁과학 기술
2 00</w>
표 가</w>
기 기</w>
▁위원 의</w>
집 니다</w>
▁생 겼
▁가 을
▁샘 플
▁고 마
▁것 인지</w>
었 다는</w>
▁앞 앞</w>
▁본격 적으로</w>
지 구</w>
▁협 상</w>
▁진행 하는</w>
▁떠 올
▁호 응
▁팬 들의</w>
▁전 면</w>
▁노 조
▁기간 이</w>
▁친 환경</w>
▁최 최</w>
▁아이 가</w>
사 진</w>
겠 습니까</w>
▁평가 했다</w>
▁인 사</w>
▁대 책을</w>
3 5</w>
▁충 돌
▁설 정
▁비교 적</w>
E O</w>
인 들은</w>
이 로</w>
건 은</w>
▁올 리
▁선 진
▁서 류
▁교육 감은</w>
심 에서</w>
시 킨</w>
▁절 반
▁새 벽</w>
▁국민 의</w>
회 의를</w>
설 을</w>
체 험
참 여
▁홍 보</w>
▁물 품
▁기반 으로</w>
▁CC TV</w>
간 다</w>
▁조 언
시 스템</w>
기 금</w>
▁촉 진
▁초 대
▁지하 철
▁맡 은</w>
▁논 의가</w>
▁노래 를</w>
제 품
세 기</w>
게 도</w>
▁활용 할</w>
▁한국 당</w>
▁탓 에</w>
▁충 남
▁왜냐 하면</w>
▁시 민</w>
신 가요</w>
▁징 역</w>
▁반응 을</w>
▁곳 이다</w>
도 에서</w>
▁했 다는</w>
▁피 의
▁전 용</w>
▁도 모
적 의</w>
로 에</w>
▁포 장
▁배 터
▁따라 서</w>
▁양 국</w>
▁음악 을</w>
▁옆 에</w>
사 에게</w>
▁행 사에</w>
▁이 웃
▁연 방
▁돼 요</w>
▁대 단
▁규 모</w>
▁경 고
드 릴게요</w>
▁혼 란
▁강 서
행 에</w>
터 테인먼
청 에</w>
▁법 인</w>
호 는</w>
층 에</w>
▁화 웨
치 게</w>
▁짧 은</w>
▁공간 을</w>
▁경기 에서</w>
업 무
생 의</w>
구 역
▁열 어</w>
▁없 도록</w>
▁않 지만</w>
▁실시 할</w>
▁수 석
하 실</w>
▁감독 의</w>
▁1 5
바 로</w>
겁 게</w>
▁마케 팅</w>
▁깨 끗
소 한</w>
▁절 대</w>
▁입 증
▁임 기는</w>
층 이</w>
주 시</w>
전 으로</w>
목 으로</w>
▁후 보</w>
▁차지 하는</w>
▁의 혹</w>
위원 은</w>
았 지만</w>
▁조사 됐다</w>
▁운영 하고</w>
▁보 급
▁박 람
▁건강 한</w>
지 인</w>
▁출 동
▁재 개
▁워 싱
▁스페 인</w>
▁담 겨</w>
▁거 에요</w>
확 실
▁않 아도</w>
▁K T</w>
예 산
료 의</w>
▁운 동을</w>
▁날 짜
직 한</w>
지 다</w>
▁진행 할</w>
▁잇따 라</w>
▁기준 을</w>
어 에</w>
▁진행 하고</w>
▁주 주
▁거 래</w>
▁호 흡
▁스 크
보 조
능 을</w>
▁얻 고</w>
즈 가</w>
▁하 여
▁신고 를</w>
▁분 리
▁갈 수록</w>
▁준 비</w>
▁수 비
o n</w>
▁압 수수
생 활</w>
▁피해 자</w>
▁인 물
▁생 존
▁되 어
▁가 동
성 으로</w>
▁일 하는</w>
▁이 상을</w>
▁여 야</w>
▁4 00</w>
▁하 노
▁이야 기가</w>
▁고 용</w>
▁법 적</w>
▁눈 을</w>
포 구</w>
사업 의</w>
국 장</w>
경 기도</w>
▁출 전
▁시 리
▁떨어 져</w>
▁기록 한</w>
▁구 현
모 델
금 리</w>
▁출 산
▁좋 아</w>
▁산업 혁
아 의</w>
게 임
▁현재 까지</w>
▁오 픈
▁관 리를</w>
나 무
▁채 널
▁의 사를</w>
▁수 소
▁말 하는</w>
▁가격 을</w>
았 어요</w>
▁헌 법
▁공개 한</w>
▁프 레
▁재판 에</w>
▁방향 으로</w>
▁된 다는</w>
행 한</w>
렀 다</w>
▁이 란</w>
▁옮 겨
▁예 를</w>
▁앞 으로도</w>
▁기다 리고</w>
기업 이</w>
▁환 영
▁성 남
▁경우 도</w>
▁경기 북
터 에</w>
체 는</w>
오 고</w>
▁행사 에는</w>
▁이재 명</w>
▁이것 을</w>
▁수 사에</w>
국 과</w>
▁조 성</w>
▁은 행</w>
▁소 식
▁디자 인
회 에서는</w>
권 과</w>
▁축 구</w>
▁이어 지는</w>
▁서비 스가</w>
▁상 장
▁차지 했다</w>
▁작 동
▁아 닙니다</w>
▁기다 려
▁6 5</w>
우 러
▁택 시
▁질 병
▁승 인
▁화 재
▁지원 한다</w>
▁자 료</w>
▁이 전에</w>
▁선 사
▁가 득</w>
연 합</w>
▁제공 할</w>
▁오 염
▁산 하</w>
▁모 르는</w>
협 력</w>
보 험</w>
기 록
▁조례 에</w>
▁제공 하고</w>
▁데 다</w>
▁과 연</w>
▁정상회담 을</w>
▁자 산
▁암호화 폐</w>
▁속 도를</w>
리 카</w>
개 국</w>
▁지 사는</w>
▁증가 하고</w>
▁앨 범
▁싱가포 르
▁놀 이
▁김 경
식 에는</w>
▁현 상이</w>
▁있었 고</w>
▁여의 도</w>
▁씨 는</w>
▁반 대</w>
▁결 승
감 과</w>
▁적 절한</w>
▁자유 롭게</w>
▁보 호</w>
▁그 때</w>
▁갈등 이</w>
월 에는</w>
벤 처
라 서</w>
▁여러 분
▁수준 으로</w>
조 원</w>
▁일자 리
▁원활 한</w>
▁신 한
▁미국 은</w>
▁돌 려
판 매
방 에</w>
▁지 식
▁주 식
▁어 우러
▁아 니</w>
▁시 는</w>
▁사랑 하는</w>
▁문 의
▁독 특
▁당 일</w>
법 은</w>
들 에게는</w>
기 지</w>
▁처 리</w>
▁정확 히</w>
▁미래 를</w>
▁돌아 가
▁즐 거
▁제 도</w>
▁분야 에</w>
▁3 2</w>
추 진
▁재미 있
▁선 출
▁사고 로</w>
▁단 축
% ),</w>
하 는지</w>
릅 니다</w>
내 에</w>
▁휴대 전
▁충분 한</w>
▁지 급</w>
▁인천 광역시</w>
▁사용 한</w>
▁브 리
▁세 상을</w>
▁경기도 지사가</w>
하 라고</w>
포 를</w>
▁역 사를</w>
▁비판 했다</w>
▁명 시
E D</w>
환 으로</w>
프 가</w>
억 원
스 타</w>
경 쟁
▁했 고</w>
▁플 라
▁상당 한</w>
▁분 류
▁고려 하여</w>
▁협 조
▁프로젝 트</w>
▁평 균
▁착 용
▁실시 한다</w>
▁뚜 렷
▁공 사</w>
▁강 화</w>
▁낮 아
▁구체 적으로</w>
▁검 사</w>
자 금</w>
느 냐
▁지 도</w>
▁상 황</w>
▁만들 었다</w>
▁막 기</w>
▁가 졌다</w>
듯 이</w>
▁잠 재
▁생각 해</w>
▁대법 원</w>
▁나 설</w>
구 조
▁축 제</w>
해 졌다</w>
▁통 해서</w>
▁유 발
▁별 도로</w>
▁때 부터</w>
▁금 리</w>
▁감 사</w>
화 하는</w>
▁판단 했다</w>
▁저 지
▁불 확실
▁거 짓
지 요</w>
부 로</w>
▁친구 들과</w>
▁대표 이
▁공공 기관</w>
할 지</w>
▁작 품</w>
▁스포 츠</w>
▁스 케
▁사람 에게</w>
▁공 개</w>
자 고</w>
연 맹</w>
대 학교
광역 시
결 을</w>
▁올 렸다</w>
▁목 숨
형 의</w>
했 어</w>
폰 을</w>
액 은</w>
시간 을</w>
수 산
사 들의</w>
▁동 반
트 리
종 을</w>
▁추 구
▁신 고</w>
▁보건 복지
▁매출 이</w>
▁농 촌
기 준</w>
하 는
만 원의</w>
감 한</w>
▁흥 미
▁한 류
▁좋 습니다</w>
▁영화 가</w>
▁면 접
▁도 입</w>
▁관 내</w>
▁빠 진</w>
▁기 분이</w>
러 스</w>
되 거나</w>
까 지의</w>
국 가
▁함께 하는</w>
▁청와 대가</w>
▁월드 컵</w>
▁브라 질</w>
선 거</w>
였 고</w>
실 은</w>
관 계가</w>
▁별 로</w>
▁번 역
▁멕시 코
▁공 을</w>
▁시 절
▁시 급
▁방 안
적 으로는</w>
발 을</w>
▁한 층</w>
▁직 원들이</w>
▁직 무를</w>
▁요청 할</w>
▁미 사
▁동 작
▁감 정
▁전 시</w>
▁않 다는</w>
▁날 이</w>
해 져</w>
자 유
분 야
▁사람 들을</w>
▁기자회 견을</w>
무 역
▁백 화
▁내 는</w>
업 무</w>
▁주 에</w>
▁인 구</w>
▁노 력이</w>
▁내 세
▁사항 이</w>
▁말 한</w>
카 르
▁포 상
▁최 창
▁이 정
▁선 정</w>
▁매 니
서비 스를</w>
▁트 렌
▁일 정
▁없 어
▁부 당
중 소
주 년</w>
▁유치 원</w>
▁다음 달</w>
▁긴 급</w>
통 신</w>
안 보
센터 는</w>
목 의</w>
▁선 거</w>
▁맛 이</w>
▁기 반</w>
▁강 원</w>
업 에</w>
▁어려 울</w>
▁부 상
▁능 력을</w>
스트 를</w>
사 용
▁탑 승
▁최 초</w>
▁일 각
졌 다고</w>
세 계
▁현 장을</w>
▁플랫 폼</w>
▁출 근
▁서울 중앙
▁벌 써</w>
▁대표 하는</w>
▁가 수
데 다</w>
▁추 억
▁참여 를</w>
▁중심 의</w>
▁정 체
▁분석 이다</w>
▁바람 이</w>
▁맞 게</w>
▁경쟁 력을</w>
▁5 2</w>
판 에</w>
인 권
말 을</w>
리 그
▁이하 의</w>
▁내용 은</w>
인 가</w>
원 한</w>
세 에</w>
인 천
위 와</w>
스 코</w>
만 명</w>
▁특별 히</w>
▁멤 버</w>
▁멋 진</w>
▁죄송 하지만</w>
▁아무 리</w>
▁1 7
▁제품 에</w>
▁저 를</w>
▁인 사를</w>
▁순 간</w>
▁소 녀
▁가 해
▁현 장에</w>
▁평가 가</w>
▁접 촉
▁자연 스럽게</w>
▁자 아
▁고용 노동
▁선 교
▁상 호</w>
▁나 라</w>
해 왔
▁총 리가</w>
▁에너 지
▁보 수</w>
▁무 료</w>
▁두 려
화 하고</w>
▁내다 봤다</w>
워 서</w>
▁하 거나</w>
▁이 르는</w>
▁어려 움이</w>
▁붙 잡
▁돋 보
▁댓 글
▁대상 이</w>
▁공 부를</w>
▁강 릉
전 략
머 니</w>
▁일 이다</w>
▁봤 다</w>
▁박근 혜</w>
▁매 주</w>
▁고 등
▁건 설</w>
박 물
▁전 화를</w>
▁선 발</w>
▁마련 됐다</w>
▁김 태
▁하 반기</w>
▁신 선
▁소 집
▁보 입니다</w>
▁너 무
센터 의</w>
마 를</w>
▁직 장
▁오 랫
▁아이 를</w>
야 만</w>
▁자전 거
▁기 도
▁고 등학교</w>
▁것 보다</w>
▁가 시
해 양
이 트</w>
▁행정 안전
▁진행 될</w>
▁건 의
당 국은</w>
▁폐 쇄
▁너 를</w>
지 도
군 에</w>
▁파 티
▁죄송 합니다</w>
▁전 화</w>
▁장 르
▁살 해
▁규 정을</w>
▁이번 에는</w>
▁오랫 동안</w>
▁비판 이</w>
▁높 이고</w>
k m</w>
미 술
▁장 학
▁멕시 코</w>
잖 아</w>
▁관 악
▁『 『</w>
원 장</w>
에 이
되었 고</w>
▁인도네 시아
▁위 임
▁모으 고</w>
재 생
심 사
라 의</w>
▁스 웨
▁설 득
▁몸 을</w>
▁때 가</w>
▁들어 간</w>
▁동일 한</w>
▁담 겼다</w>
▁게 임을</w>
▁19 7
▁차 량을</w>
▁인 하
▁행 위를</w>
▁하 겠다</w>
▁생 긴</w>
▁미국 에서</w>
▁사이 에서</w>
▁법 령
항 공</w>
축 구
과 에</w>
▁영 양
▁없 으면</w>
▁세 미
▁사건 의</w>
▁물 러
공 항</w>
▁회 사에</w>
▁품 질
▁자 발
▁모니 터
종 이</w>
물 과</w>
도 로
가 족</w>
▁외 국</w>
▁상 대</w>
하였 고</w>
그 램</w>
▁위 기
▁수 집
▁대부 분이</w>
▁높 아</w>
지 어</w>
줍 니다</w>
주 와</w>
능 이</w>
▁위원 으로</w>
▁무 게
▁날 씨가</w>
▁교 부
▁점 유
▁사진 이</w>
▁다 루
화 는</w>
마 저</w>
▁제기 됐다</w>
▁부 작
▁합 리
▁즐 거운</w>
▁조사 한</w>
▁잘못 된</w>
▁옛 옛</w>
▁수 입</w>
3 7</w>
판 이</w>
범 죄
▁해 제
▁일 정이</w>
▁요 즘
▁엘 리
▁세 무
▁관 해</w>
에서 만</w>
▁주민 의</w>
▁조사 하고</w>
▁않 으
▁문화 가</w>
▁하나 가</w>
▁진행 되고</w>
▁인 용
▁의 존
▁예 술</w>
▁영향 이</w>
▁열 었다</w>
▁본 격</w>
치 의</w>
비 로</w>
문 의</w>
▁환 자가</w>
▁편 성
▁위험 이</w>
▁세 워
▁꽤 꽤</w>
▁기 온이</w>
스 크</w>
사업 이</w>
망 이</w>
▁티 켓
▁태 국</w>
▁주관 하는</w>
▁유 전
▁온라 인
▁연구 원은</w>
▁승 용
▁술 을</w>
▁국무위원 장이</w>
아 버
리 도</w>
되 기도</w>
▁포 함</w>
▁페 스티
▁쪽 으로</w>
▁이내 로</w>
▁안정 적인</w>
▁너 에게</w>
▁나 섰
▁그 린</w>
학 의</w>
▁워 크
▁예상 되는</w>
▁얻 을</w>
이었 습니다</w>
▁최창 식</w>
▁사항 에</w>
운 영</w>
▁협 력</w>
▁실 행
▁방향 을</w>
▁단순 히</w>
▁학생 들은</w>
▁풀 어
▁통 제
▁작성 하여</w>
▁에 스
▁시 행</w>
▁기간 을</w>
▁3 4</w>
봐 야</w>
느 냐</w>
▁호 에</w>
하 길</w>
중 인</w>
선 수
면 이</w>
▁심 사를</w>
▁스마 트</w>
▁생활 을</w>
▁때문 이에요</w>
▁내 렸다</w>
▁기능 이</w>
▁최초 의</w>
▁선 도
▁그렇 지</w>
▁국회의 원</w>
6 5</w>
재 난
▁판 문
▁상태 로</w>
▁무 더
인 터
▁화려 한</w>
▁지 목
▁탄 생
▁종 전
▁소 득</w>
▁부동 산
▁부 진
▁발 의
▁만 나는</w>
▁되 며</w>
▁능 력이</w>
정 규
워 요</w>
들 로부터</w>
▁발 표</w>
설 이</w>
사 고
▁확인 해</w>
▁투 명
▁준비 를</w>
▁정보 가</w>
4 5</w>
▁창 업</w>
▁진행 한다</w>
▁주민 들의</w>
▁용 산
▁아 동</w>
▁독 일
은행 이</w>
유 를</w>
시설 이</w>
나 가</w>
▁크리스 마
▁제공 한다</w>
▁작 성</w>
겠 네요</w>
▁세계 에서</w>
▁상태 에서</w>
▁들 을</w>
도 지사</w>
나 무</w>
▁터 키
▁적 응
장애 인
▁활동 에</w>
▁택 시</w>
▁크 고</w>
▁진행 한</w>
▁정책 이</w>
▁설 립</w>
환 이</w>
하 고는</w>
자 들과</w>
▁호 와</w>
▁포함 하여</w>
▁카 드</w>
이 용
이 어</w>
식 에서</w>
▁않 기</w>
▁분 들이</w>
▁뉴 욕</w>
줬 다</w>
▁테 니</w>
▁최근 에는</w>
▁이상 으로</w>
▁이 명
▁시 선을</w>
▁고 정
치 로</w>
과 장</w>
▁일 제
▁열 릴</w>
▁스 튜
▁김 씨는</w>
골 을</w>
▁수 업</w>
▁소 프트
▁결 제</w>
서 로</w>
▁제 재
▁번째 로</w>
▁머 리를</w>
▁마지막 으로</w>
▁내 내</w>
▁김 현
▁기준 에</w>
▁흘 러
▁서울 의</w>
▁데이 터를</w>
▁기업 을</w>
▁건 조
▁착 수
▁업 계
▁답 했다</w>
▁개선 을</w>
기 념
▁활 약
▁혐 의</w>
▁준용 한다</w>
▁주변 에</w>
▁좋아 요</w>
▁경제 가</w>
▁강 동
함 과</w>
측 이</w>
월 드
사 랑
▁유 해
▁없었 던</w>
▁신 규
▁기 각
▁측 정
▁겪 는</w>
▁K BS</w>
락 을</w>
▁활동 이</w>
▁현 행</w>
▁폐 지
▁발 전</w>
▁만 났
차 로</w>
오 염
▁태 풍</w>
▁찍 은</w>
▁조 용
▁재 배
▁영 수
▁부분 은</w>
▁맛 있는</w>
▁클 래
▁들어 서
▁높 이는</w>
3 4</w>
3 3</w>
포 먼
전 과</w>
액 의</w>
▁필 요</w>
▁않는 다는</w>
▁내 용</w>
▁간 사는</w>
자 도</w>
▁학교 에서</w>
▁패 션
▁중국 에서</w>
▁주 문</w>
▁좋 겠다</w>
▁예 방</w>
▁상태 가</w>
▁마련 된</w>
하 라</w>
져 서</w>
억 원이</w>
래 요</w>
공 항
▁필리 핀
▁증 가</w>
▁조 작
▁어디 에</w>
▁수 급
▁보 낼</w>
터 의</w>
▁존 중
▁적 절
▁있 다며</w>
▁원 인을</w>
▁원 의</w>
▁실 시간</w>
▁수 사가</w>
▁매 각
▁마 세요</w>
▁듯 한</w>
▁고 통
처 리</w>
정보 를</w>
았 는데</w>
색 을</w>
려 요</w>
▁콘텐츠 를</w>
▁준 공
▁실 적이</w>
▁노 후
▁김 종
▁기 록</w>
▁간 편
상 황
▁파트 너
▁저 소득
음 악
감 사
▁정 도가</w>
▁자 영업
▁사고 를</w>
▁낮 낮</w>
모 를</w>
▁인터뷰 에서</w>
▁들어 가</w>
렉 시
공 사가</w>
▁채 용</w>
▁장 이</w>
▁있었 는데</w>
▁유일 한</w>
▁분명 히</w>
▁검 사를</w>
▁가 슴
였 지만</w>
▁회 장의</w>
▁파 견
▁와 이
▁성 성</w>
▁상 상
▁배 려
▁미 중</w>
▁국내 에서</w>
▁곳 을</w>
토 록</w>
관 계를</w>
▁조 기</w>
▁위촉 한다</w>
▁아 무</w>
▁등 도</w>
정 부가</w>
선 은</w>
▁종 로구</w>
▁입 법
▁익 숙
▁위 안
▁안 보
▁구청 장의</w>
었 을</w>
선 에서</w>
▁필요 할</w>
▁역 사</w>
▁성 실
▁기 관의</w>
▁개 별</w>
크 로
리 면</w>
▁충 격
▁일 에</w>
▁연락 을</w>
▁보 증
▁3 8</w>
만 은</w>
려 서</w>
▁좋 겠어요</w>
▁절 반</w>
▁저렴 한</w>
▁입장 이다</w>
▁이 들을</w>
▁용 인
▁본 인이</w>
▁미국 에</w>
▁다음 과</w>
▁검 출
▁강 남</w>
▁3 6</w>
청 소년
드 에서</w>
▁재판 부는</w>
▁손해 배
▁상 호
▁부분 에</w>
▁대 사
지역 의</w>
억 원으로</w>
기간 이</w>
▁자 금
▁원내대표 는</w>
▁변 동
▁노원 구</w>
▁경 영</w>
% (</w>
▁환 자</w>
▁피 부</w>
▁충 족
▁연 말
▁메 르
▁관측 이</w>
▁공 급</w>
▁경쟁 이</w>
한 의</w>
수 요
률 은</w>
▁유 관
▁송 파
▁부장 판
▁구 축</w>
치 에</w>
자 마
▁이 스
▁외 외</w>
화 할</w>
진 다는</w>
생활 을</w>
▁반응 이</w>
▁공 통
졌 지만</w>
공 공
▁특 별</w>
▁즉 즉</w>
▁조 심
▁유 엔
▁목숨 을</w>
▁대 화</w>
▁합 동
▁지하 철</w>
▁저 장
▁실시 하고</w>
▁생 겨
▁뒤 를</w>
▁동 참
▁격 려
▁최 대
▁주목 을</w>
▁보유 하고</w>
▁대 출</w>
▁간 호
콘 텐
어 린
▁인 력</w>
▁위원 이</w>
▁마이 크</w>
차 이
증 권</w>
점 과</w>
▁확인 한</w>
▁현 대</w>
▁카메 라
▁이뤄 진</w>
▁면 세
매 를</w>
렸 던</w>
▁취 임
▁원 인
▁시 사
▁되 기</w>
▁국방 부</w>
현 이</w>
시 켜
산업 의</w>
▁협 상이</w>
▁분석 한</w>
▁건 강</w>
3 00</w>
▁초 등학교</w>
▁사 장
▁목 격
▁근 본
선 과</w>
▁태 권
▁촬 영</w>
▁국민 이</w>
▁과정 에</w>
점 이다</w>
▁한 계가</w>
▁커뮤니 티
▁전 력
▁아 베</w>
▁맞 지</w>
▁관람 객
하 다가</w>
고 기</w>
▁조 절
▁이 게</w>
▁아시안 게임</w>
▁공 기
i t
화 한</w>
화 될</w>
테 크
느 라</w>
▁초 등
▁지정 된</w>
▁자 금을</w>
▁유 력
▁법원 행정
▁바이 오
▁기업 에</w>
하 러</w>
자동 차</w>
에너 지</w>
가 격
▁호 주</w>
▁추 락
▁발언 을</w>
▁게 재
하 기가</w>
프로 그램
프 라</w>
▁음주 운
▁성 장을</w>
투 자</w>
청 의</w>
심 으로</w>
선 으로</w>
▁실 종
▁된 다고</w>
▁늦 게</w>
▁교육 과
▁관리 에</w>
▁공정 거래
조 례</w>
복 지</w>
기 획
▁이끌 어
▁설 문
▁달 려
▁느 꼈
일 인</w>
▁자 리가</w>
▁신 흥
▁장 관
▁실질 적인</w>
▁상 승</w>
▁빅 데이
▁비즈니 스</w>
▁받 는다</w>
▁다 수</w>
▁늘어 날</w>
▁기 원
▁대통령 을</w>
하 기를</w>
브 를</w>
▁인공지 능</w>
▁업 데이
▁모 아
님 께</w>
▁제 도를</w>
▁젊은 이
▁임 금
▁떨어 지는</w>
▁높 게</w>
▁갤 럭
▁개 최</w>
▁어떠 한</w>
▁널 리</w>
호 선</w>
탄 을</w>
사 항
부 지
▁공 고
▁합 류
▁포 항
▁퍼 포먼
▁선정 됐다</w>
▁무 려</w>
▁기 후
▁광 진
I C
부 에서</w>
▁원칙 으로</w>
▁보 좌
▁방 치
▁맡 고</w>
▁대 책</w>
▁그렇 다면</w>
회 관</w>
▁참여 했다</w>
▁자 카르
▁삼성 바이오
▁사람 들에게</w>
▁바 꿔
졌 던</w>
고 용
▁자 살
▁올 바
▁성공 적으로</w>
▁네 티
▁참 참</w>
▁집 으로</w>
▁증 상이</w>
▁상 용
▁데 뷔
▁내놓 은</w>
▁금액 을</w>
▁광 고</w>
주 기</w>
사 항</w>
▁하 반
▁스 위
▁사용 자가</w>
▁그 린
점 의</w>
곳 이</w>
▁차 량이</w>
▁마 감
한 지</w>
리 면서</w>
▁신 경
▁시 내
▁사유 로</w>
▁모 델</w>
▁매 월</w>
▁대 전</w>
▁달 라</w>
▁걸 어
자마 자</w>
결 과를</w>
▁상 반
▁부 르
▁배 달
▁늘 었다</w>
▁김 지
파 가</w>
시 장의</w>
▁장 비</w>
▁없 기</w>
▁시간 은</w>
▁돌 입
창 업
▁캐나 다
▁정책 에</w>
▁분 노
▁뒷 받
▁공간 이</w>
▁곧 바로</w>
▁경쟁 력</w>
적 한</w>
석 의</w>
배 가</w>
다 니</w>
낸 다</w>
▁축 제
▁즐 기는</w>
출 을</w>
령 이</w>
▁패 스트
▁들 여
▁독특 한</w>
▁금 메
팀 을</w>
조 합</w>
님 과</w>
구 조</w>
견 이</w>
▁하 는지</w>
▁오 피
▁가격 은</w>
례 를</w>
렸 고</w>
나 게</w>
▁할 인</w>
▁이미 지를</w>
▁아티 스트
▁수 료
▁성 격
▁다 르게</w>
▁국무 총
a l</w>
가 며</w>
▁형태 의</w>
▁측 측</w>
▁아 울
▁생각 하고</w>
▁넘 치는</w>
▁가 계
방 송</w>
다 니
▁훌륭 한</w>
▁하나 님의</w>
▁프리미 엄</w>
▁책 책</w>
▁중국 과</w>
▁적 적</w>
▁인 프라
▁이야 기</w>
▁이 같은</w>
▁달 라고</w>
▁그 때
▁1 20</w>
한 을</w>
▁전 북
▁이 틀</w>
▁어린이 집</w>
▁산 불
▁법 인
▁담당 하는</w>
용 으로</w>
디 자
▁역 량을</w>
▁물 이</w>
소 비
▁친 환경
▁영업 이
▁방 식을</w>
▁구 글
차 와</w>
위원 회에</w>
▁평 양</w>
▁진 흥
▁증가 했다</w>
▁얘기 다</w>
▁매 력
▁냈 다</w>
할 게요</w>
놨 다</w>
▁수행 할</w>
▁많 지</w>
드 릴</w>
▁토 지
▁지 구
▁로 봇
▁드리 겠습니다</w>
▁기대 가</w>
▁관 심</w>
▁I C
됐 습니다</w>
▁서울중앙 지
▁부 문</w>
▁만들어 진</w>
던 데</w>
▁협 력을</w>
▁한 마
▁시 에</w>
▁그 에게</w>
화 되고</w>
▁회 사는</w>
▁성폭 력</w>
▁맞 은</w>
▁기 무
▁M BC</w>
양 이</w>
상 품
간 에</w>
▁홍 홍</w>
▁예 수
▁나아 가</w>
▁기록 을</w>
▁교 회</w>
주 도
▁취 임</w>
▁언 론</w>
▁실 태
▁시 대
▁동 해
▁대 처
▁강 경
상 태
▁항 소
▁충 청
▁지원 하고</w>
▁올 라</w>
▁연 극
▁받았 습니다</w>
▁무 시
리 오
▁삭 제
▁몰 랐
▁남 양
a l
적 은</w>
시 기</w>
▁하 던</w>
▁집 단
▁시 기
▁끌 었다</w>
팀 의</w>
목 에</w>
▁영화 는</w>
▁아이 돌</w>
▁아 빠
▁소송 을</w>
▁서 명
▁변 경</w>
▁무 대에</w>
▁많 아서</w>
▁국가 가</w>
▁관 여
3 8</w>
학 적</w>
어 져</w>
시키 기</w>
석 은</w>
밀 한</w>
▁한국 전
▁조례 에서</w>
▁운 송
▁시 정
▁서울 특별
▁비 공
▁가능 할</w>
▁정 당
▁솔 루
▁과정 이</w>
▁개 별
재 는</w>
보 증
▁이 렇
▁사건 에</w>
▁말 해</w>
▁강 아
조 건</w>
이 거나</w>
색 이</w>
미 는</w>
국 으로</w>
▁수준 을</w>
▁방 안이</w>
▁핵 핵</w>
▁치열 한</w>
▁입 력
▁외 무
▁올 랐
▁아니 지만</w>
▁되 도록</w>
▁대 응</w>
▁대 다
이었 지만</w>
영 을</w>
▁회의 에</w>
▁아침 에</w>
▁무 역</w>
▁대학 교
▁나오 지</w>
방 안을</w>
놓 고</w>
▁촉구 했다</w>
▁지 내
▁원내대표 가</w>
▁성 적을</w>
▁발견 된</w>
▁김 용
차 의</w>
다 만</w>
▁폭 행
▁통보 하여야</w>
▁치 료</w>
▁충 남</w>
▁참가 한</w>
▁올 려
다 시</w>
가 구</w>
가 격</w>
▁알 리는</w>
▁병 원에</w>
▁마련 한</w>
▁레 스토
▁되 길</w>
▁단 일
9 0</w>
4 8</w>
지원 센터</w>
사 장</w>
금 에</w>
▁예산 이</w>
▁부 분</w>
▁들어 오
p op</w>
프 를</w>
자 료를</w>
소 송
▁화장 품</w>
▁협 상을</w>
▁오 면</w>
▁시 대</w>
▁발생 해</w>
▁내 지</w>
전 시
▁인정 되는</w>
▁위원 회에</w>
▁소 외
▁문화 체육
▁몸 이</w>
▁말레이 시아
천 만</w>
심 한</w>
가 량</w>
▁테 마
▁안 산
▁쏠 리고</w>
▁보 인</w>
▁당 한</w>
T A</w>
회 계</w>
해 지는</w>
지방 자치
▁한 글
▁지 사가</w>
▁준 수
▁전 담
▁사례 를</w>
▁벤 처
▁반 박
▁막 을</w>
▁공 간</w>
편 이</w>
급 이</w>
▁일 방
▁아 쉽
▁쉬 운</w>
▁선 선</w>
▁사용 을</w>
▁방 법</w>
▁경우 를</w>
▁하여 금</w>
▁잡 아
▁언제 나</w>
▁보내 는</w>
4 9</w>
서 에서</w>
매 가</w>
등 이</w>
검 사</w>
▁사무 를</w>
▁다음 에</w>
▁노 무
▁김 진
▁과 반
▁것 이라</w>
▁한국 문화
▁지적 이다</w>
▁주민 이</w>
▁주 력
▁개 봉
호 텔
체 로</w>
▁않 을까</w>
▁속 도가</w>
▁세계 적으로</w>
▁사업 이다</w>
▁부 실
▁국무 장
주 민</w>
에서 부터</w>
기간 을</w>
▁피 부
▁작 업</w>
▁개최 한다</w>
▁가 질</w>
▁200 6</w>
친 다</w>
체 와</w>
▁특 정
▁지 방</w>
▁어렵 다는</w>
▁교 통</w>
▁3 7</w>
3 6</w>
수 도</w>
▁지 닌</w>
▁중 에는</w>
▁준비 한</w>
▁종 류
▁아이 템
▁매 입
▁늘어나 고</w>
통 상
▁클 럽
▁유 엔</w>
▁요청 한</w>
▁실시 하는</w>
▁신 임</w>
▁벌 이고</w>
이 상</w>
연구 소</w>
생 들이</w>
모 가</w>
▁현재 의</w>
▁의 미</w>
▁심 사</w>
층 을</w>
국 인</w>
▁팀 을</w>
▁컸 다</w>
▁장 식
▁분위 기
▁복 지</w>
T X</w>
웨 어</w>
▁홈페이 지</w>
▁천 안
▁중 장
▁안 녕
▁스 피
▁드 립니다</w>
회 계
적 에</w>
이 도</w>
에 겐</w>
▁진 료
▁작 업이</w>
▁세월 호</w>
▁상 생
▁브랜 드
▁경기도 내</w>
했 다가</w>
하 기에</w>
데 도</w>
기관 과</w>
거 리
▁밖 으로</w>
▁많 습니다</w>
▁대체 로</w>
▁느끼 는</w>
▁김 상
하 지는</w>
짜 리</w>
성 한</w>
로 서의</w>
▁충 북</w>
▁무 대를</w>
피 해
▁피 아
▁클 라우
▁찾 기</w>
▁자 가</w>
▁엄청 난</w>
▁얻 은</w>
▁아무 런</w>
▁규모 로</w>
홀 에서</w>
임 대
으로 의</w>
▁치 러
▁그 럴</w>
들 과의</w>
▁위 축
▁객 관
▁강 화를</w>
5 2</w>
값 이</w>
▁후 에는</w>
▁피 곤
▁조 정</w>
▁윤 윤</w>
▁우즈 베
▁상 업
▁사업 으로</w>
▁미 얀
▁끈 다</w>
▁관 세
포 가</w>
체 계</w>
▁이곳 은</w>
▁이 유</w>
▁운 동</w>
▁모 아</w>
▁대 우
대 행
관 리를</w>
▁철 거
▁조 치가</w>
▁작품 이</w>
▁위탁 할</w>
▁브 렉시
▁뒷받 침
▁나 와
▁그림 을</w>
준 이</w>
사업 은</w>
▁형 사
▁의 지가</w>
▁쓰 러
▁성 추
▁상 담</w>
▁끊 임
▁기독 교
이었 어요</w>
이 든</w>
▁추진 한다</w>
▁자료 에</w>
▁이뤄 지지</w>
▁아 예</w>
▁방 안</w>
▁되 면서</w>
▁계속 해서</w>
▁20 22</w>
재 정부</w>
인 들에게</w>
이 면서</w>
시 장은</w>
달 아</w>
▁준 다</w>
▁몰 려
▁다 수의</w>
▁높 았다</w>
▁6 00</w>
연 한</w>
았 다고</w>
시 즌</w>
▁증 언
▁주최 하고</w>
▁수 준</w>
▁넓 은</w>
▁깊 이</w>
O P</w>
▁징 계
▁우 울
▁승 리
▁노 사
▁가 끔</w>
▁현재 는</w>
▁부위원 장은</w>
▁고 조
늦 게</w>
▁한국 어를</w>
▁텐 데</w>
▁당연 히</w>
하 더라도</w>
체 계를</w>
이라 서</w>
신 의</w>
니 아
▁취 업</w>
▁보내 고</w>
▁방법 은</w>
▁발 전에</w>
▁들 려
▁당 분간</w>
하 나요</w>
단체 의</w>
고 속
▁커 피</w>
▁제외 하고는</w>
▁제시 한</w>
▁정 상</w>
▁이 래</w>
▁요구 할</w>
▁배 송</w>
▁네티 즌
▁기 계
▁관 할</w>
타 임
된 다면</w>
▁퇴 직
▁주 말</w>
▁이곳 에</w>
▁위 기에</w>
▁업 종
▁보여 준다</w>
▁무엇 인지</w>
▁들어 가는</w>
▁고 소
은 데요</w>
되었 으며</w>
▁지금 도</w>
▁인 기
▁상 위</w>
▁사건 은</w>
▁마련 했다</w>
정책 을</w>
▁사용 하고</w>
e s
사 법
▁침 해
▁왔 습니다</w>
▁색 깔
▁납 세
▁기획 재정부</w>
호 로</w>
터 로</w>
안 과</w>
과 도</w>
▁이 내</w>
▁수 리
▁도서 관</w>
3 9</w>
했 는지</w>
쟁 을</w>
세 한</w>
릴 까요</w>
는 지를</w>
▁표 창
▁이곳 에서</w>
▁위촉 직</w>
▁예 정</w>
▁벗 어나</w>
▁문화 예술
▁목표 를</w>
▁마찬가 지로</w>
▁남자 친
▁공 화
5 5</w>
패 를</w>
▁출 판
▁추진 을</w>
▁않 아서</w>
▁범 죄</w>
▁무 관
▁구 제
하 자는</w>
보 에</w>
▁하 더라도</w>
▁창 조
▁이탈 리아</w>
▁아름 답
▁당 직
▁근처 에</w>
보 장
보 세요</w>
담 을</w>
▁함 은</w>
▁전 투
▁작성 한</w>
▁이내 의</w>
▁이 처럼</w>
▁의 장은</w>
▁받 기</w>
▁건 너
타 를</w>
비 에</w>
군 을</w>
▁획 득
▁창 원
▁잠 을</w>
▁이 익을</w>
▁요청 했다</w>
▁아니 라는</w>
▁발 주
▁관련 이</w>
▁공 인
▁곳곳 에</w>
▁가족 과</w>
처 는</w>
발 전</w>
▁측면 에서</w>
▁사립 유치
▁말 할</w>
산 화
비 용</w>
▁최 악
▁배우 고</w>
