#version: 0.2
▁t h
▁th e</w>
i n
e r
t i
e n
e d</w>
o n
▁o f</w>
o r
n d</w>
o n</w>
in g</w>
a n
a r
▁a nd</w>
▁t o</w>
o u
e r</w>
e a
e s
i t
e s</w>
e c
r o
i c
ti on</w>
▁i n</w>
a l</w>
i l
i s
a t
o r</w>
o m
en t</w>
a l
e l
▁i s</w>
▁i n
u r
a t</w>
▁w h
t s</w>
a tion</w>
e n</w>
a n</w>
▁T h
▁th at</w>
e m
o l
c e</w>
v e</w>
a s</w>
u s
t r
▁f or</w>
a s
i d
▁p ro
e t
i r
l y</w>
▁a r
u c
a c
▁o n</w>
▁Th e</w>
▁c on
l e</w>
▁w it
▁r e
o s
i g
▁a s</w>
er e</w>
u l
t h</w>
▁e x
a ti
i s</w>
▁i t</w>
▁c om
▁b e</w>
▁s h
▁wit h</w>
u n
v er
o o
a m
t er</w>
t ed</w>
er s</w>
▁s t
▁w as</w>
▁b y</w>
f f
▁h a
m ent</w>
a y</w>
a i
p p
il l</w>
c h
▁p r
a g
▁ar e</w>
t h
▁w ill</w>
i m
it y</w>
on g</w>
▁K or
ou n
▁c h
▁a l
o c
u t</w>
o t</w>
o w
on s</w>
s i
u d
o u</w>
▁a t</w>
o p
e e</w>
e t</w>
▁th e
▁b e
at e</w>
▁t r
ea s
e v
ro m</w>
l i
▁f rom</w>
▁s u
▁y ou</w>
t er
al l</w>
▁com p
e d
▁ha ve</w>
i ti
▁r es
e a</w>
a b
i al</w>
ic e</w>
▁a c
▁h as</w>
i v
▁ex p
ic h</w>
a k
▁u n
d uc
▁p l
on g
▁C h
▁wh ich</w>
e p
▁n e
a d
a y
u t
l d</w>
en ts</w>
▁n ot</w>
▁p ar
m p
es s</w>
▁wh o</w>
s t
i es</w>
ea r</w>
an g
o w</w>
▁e n
▁p er
▁a n</w>
▁w or
on al</w>
t ing</w>
▁in c
f or
ur e</w>
e ar
u m
d ing</w>
ig h
▁d is
▁th is</w>
an ce</w>
y e
ar y</w>
▁a n
i z
en t
a in
▁Kor ea</w>
o ver
▁o n
ti c
p er
d s</w>
a p
▁b ut</w>
u e</w>
at ed</w>
▁s p
ai d</w>
s t</w>
d er</w>
▁a b
an t</w>
es t</w>
▁r ec
▁c an</w>
i n</w>
es s
i m</w>
s e</w>
ou g
▁a d
over n
▁o r</w>
em ent</w>
im e</w>
ou ld</w>
▁h ea
ea n</w>
f ter</w>
▁I n</w>
r i
▁l i
▁a g
ou t</w>
p or
or e</w>
r ea
i t</w>
ag e</w>
▁s aid</w>
e g
a r</w>
uc h</w>
▁m an
▁I t</w>
in ce</w>
▁sh all</w>
i c</w>
o t
▁I n
ff ic
▁S e
ou r
▁be en</w>
▁f ir
▁y ear</w>
▁b ec
i r</w>
▁f or
t y</w>
en ce</w>
em b
s s
▁a pp
a us
un g</w>
▁w ere</w>
▁e v
▁t ime</w>
▁d i
om e</w>
q u
in is
o g
▁th ere</w>
▁h e</w>
oug h</w>
▁c l
▁con s
ec t</w>
an g</w>
u b
▁o r
ati onal</w>
ol l
c h</w>
▁r el
e l</w>
as t</w>
t en
▁Kor ean</w>
ai n</w>
▁p e
u n</w>
▁i mp
▁th r
▁P ro
s o</w>
i p
op le</w>
ye ong
▁a t
. "</w>
ou s</w>
ak e</w>
in g
th er</w>
tr y</w>
r es
▁K im</w>
▁h is</w>
ati ons</w>
▁s uch</w>
am e</w>
a nd</w>
▁con t
▁al so</w>
k ing</w>
▁ac c
an c
0 0</w>
▁pe ople</w>
▁a fter</w>
▁s o</w>
in e</w>
overn ment</w>
es ti
▁comp an
aus e</w>
▁wh en</w>
i b
▁G yeong
▁g r
▁m ore</w>
er v
▁the y</w>
▁the ir</w>
▁in v
el y</w>
e f
▁com m
▁s tr
l ud
iti es</w>
l o
ou r</w>
i on</w>
igh t</w>
o d
oo d</w>
▁i f</w>
▁s ec
▁th an</w>
▁fir st</w>
ar g
k s</w>
▁ab out</w>
al ly</w>
ec ted</w>
▁h el
h er</w>
▁pro v
for m
▁W h
▁m e
o v
an d
▁in t
or t</w>
ar d</w>
id e</w>
en c
k e</w>
id ent</w>
▁p ol
▁re g
a ir
o on</w>
▁f ac
▁2 0
ul t
▁in d
▁P ar
g i</w>
▁in ter
ou nd</w>
al l
r e
om m
ad e</w>
or s</w>
▁su pp
▁hea d</w>
▁inc lud
▁o ut</w>
e m</w>
ar e</w>
i f
an s</w>
▁in s
it t
li c</w>
eas e</w>
t ment</w>
ub lic</w>
o in
▁m on
▁m ar
▁Gyeong gi</w>
si on</w>
a m</w>
▁bec ause</w>
▁pro duc
▁w e</w>
ab le</w>
▁c oun
▁u s
▁o ffic
a ce</w>
ec t
il e</w>
ou l</w>
▁i ts</w>
os e</w>
n ing</w>
i e
a e</w>
i tion</w>
▁r ea
os t</w>
o o</w>
▁d r
▁on e</w>
▁Pro v
▁su b
▁Se oul</w>
us t</w>
▁s ch
il li
u m</w>
▁A c
▁s e
s h
e y</w>
el l</w>
▁m y</w>
on e</w>
ver s
▁c r
i ous</w>
▁per s
illi on</w>
▁l ea
ti v
d ed</w>
▁g overnment</w>
▁f in
▁l oc
al s</w>
▁d ec
▁wh ere</w>
l is
▁t w
▁p os
▁par tic
▁al l</w>
▁ha d</w>
ec tion</w>
ay s</w>
▁m ay</w>
▁e l
ati ve</w>
▁pr es
▁q u
es e</w>
ep ar
▁thr ough</w>
▁u p</w>
i l</w>
i ve</w>
▁st ud
or y</w>
ev el
▁b us
▁p ublic</w>
▁A r
▁w on</w>
or th</w>
▁b u
▁s c
▁m emb
c on
▁U n
▁wit h
ig n
▁s y
oo k</w>
oo l</w>
▁S t
▁includ ing</w>
▁re por
it e</w>
▁l ast</w>
, "</w>
▁c as
ig h</w>
g r
e on</w>
▁a m
▁re f
b er</w>
▁Th is</w>
▁o ther</w>
▁t ea
ti ons</w>
▁tw o</w>
t ers</w>
▁o per
▁on ly</w>
▁o p
ro p
▁d es
ur r
d er
ti t
▁inc r
d o</w>
▁d ue</w>
▁m at
▁b et
▁m e</w>
▁20 1
at ing</w>
▁N orth</w>
ic al</w>
ear s</w>
▁ne w</w>
k ed</w>
k et</w>
▁un der</w>
u g
a il
a v
▁bus in
▁li ke</w>
▁C omm
e en</w>
ur ing</w>
▁M inis
il l
▁k n
e e
itt ee</w>
ol d</w>
u tion</w>
▁y our</w>
h ed</w>
▁s erv
▁re v
▁d o</w>
en ti
▁p ur
en ter</w>
▁hel d</w>
▁l a
a f
▁s m
ow n</w>
▁Prov ince</w>
an s
▁man ag
en d</w>
i a</w>
▁d ay</w>
ff ice</w>
ing s</w>
▁v is
▁L ee</w>
▁compan ies</w>
ac h</w>
▁h igh</w>
evel op
o p</w>
▁G u</w>
ou s
▁m ed
▁pro j
oun c
ur es</w>
ti ve</w>
▁sp ec
▁the m</w>
con om
ur al</w>
v er</w>
e b
) ,</w>
u l</w>
g u</w>
▁N ational</w>
si b
▁an n
▁re p
▁con f
tr uc
▁w ould</w>
el l
d r
il ity</w>
▁con c
▁Ch in
▁sy st
ac k</w>
enc y</w>
▁sh ould</w>
▁n um
▁y ears</w>
arg e</w>
▁I f</w>
ol og
▁d ir
▁b as
ig n</w>
in c
▁rec e
duc ation</w>
▁at ten
▁m ade</w>
▁n o</w>
▁d el
iz ed</w>
▁c ar
▁st ar
▁comp l
ul t</w>
▁o ver</w>
ic ation</w>
▁int o</w>
esti g
▁man y</w>
▁A s</w>
en er
en d
g an
ou th</w>
at es</w>
ul ar</w>
m an</w>
u al</w>
▁e st
as s
▁T r
it ed</w>
is t
et ing</w>
▁supp ort</w>
u r</w>
id ed</w>
l l</w>
▁loc al</w>
▁num ber</w>
et y</w>
w een</w>
p r
or t
et her</w>
i p</w>
▁f r
j u</w>
▁f e
▁wor k</w>
▁ind us
▁bet ween</w>
▁compan y</w>
▁for m
er i
in k</w>
▁partic ip
▁pro c
ent ly</w>
▁ch il
▁p h
▁busin ess</w>
▁dis c
▁b r
▁ch ang
il y</w>
▁S h
ec h
▁e mp
▁mar ket</w>
ro w
▁ex c
ff er
t e</w>
on d</w>
▁P res
0 00</w>
▁syst em</w>
or ding</w>
▁m ake</w>
o b
▁v ar
u s</w>
▁inv estig
ow ing</w>
is e</w>
x t</w>
▁ev en</w>
▁d evelop
▁f oll
▁t ake</w>
▁Th ere</w>
o d</w>
▁3 3</w>
▁res p
▁sch ool</w>
▁b o
ec ts</w>
▁e conom
l es</w>
em s</w>
▁s ince</w>
▁memb ers</w>
m s</w>
▁f am
▁c rea
e h
i vers
▁1 0</w>
ud g
▁u se</w>
▁wh ile</w>
eas ed</w>
▁W e</w>
ab lis
for e</w>
m m
▁s oc
▁pro m
ter n
▁g o
▁w ell</w>
er r
id ents</w>
▁Pres ident</w>
iz ation</w>
ow er</w>
▁per form
ay ing</w>
b l
ic es</w>
oun g</w>
▁re qu
▁m in
▁f l
i ed</w>
ti es</w>
▁Par k</w>
▁e ach</w>
▁s el
a d</w>
▁tr ans
▁b l
▁est ablis
iv ing</w>
inis tr
▁or gan
ech n
er y</w>
an ts</w>
▁a ss
ou p</w>
iz e</w>
▁ac tiv
▁d et
▁E n
er g
tic le</w>
▁g ood</w>
▁d o
▁w at
▁e ar
ea s</w>
il ities</w>
tr ic
▁or der</w>
▁c oll
ol it
y ing</w>
ut e</w>
▁be ing</w>
▁g o</w>
▁tea m</w>
et rop
▁A ss
T h
m inistr
▁J ap
olit an</w>
tr ac
etrop olitan</w>
▁ne xt</w>
▁exp ected</w>
w on</w>
▁manag ement</w>
▁r em
▁n ec
▁pr ev
h er
ti f
t or</w>
▁g et</w>
▁w ant</w>
ea l
▁d uring</w>
▁th ink</w>
▁thr ee</w>
▁h er</w>
▁bu il
i d</w>
▁i ss
e ong</w>
d in
▁c ult
e ti
▁Wh en</w>
ev er</w>
▁e m
▁li f
it s</w>
ak ing</w>
n ed</w>
▁pl ace</w>
▁s ur
iti c
▁Minis try</w>
u ation</w>
t c</w>
en s
▁C ity</w>
▁e tc</w>
▁Par ty</w>
is ion</w>
o ve</w>
▁s ome</w>
▁o ur</w>
▁e ff
▁be fore</w>
▁c er
▁nec ess
▁stud ents</w>
▁cont in
▁m ov
▁an y</w>
▁al l
▁var ious</w>
oun t</w>
t ure</w>
▁offic ial</w>
▁me eting</w>
e o
▁proj ect</w>
▁c or
▁p oin
form ation</w>
▁c ould</w>
▁Ar ticle</w>
▁pol ic
▁m illion</w>
▁S u
ivers ity</w>
▁s al
▁dir ect
en g
▁ar ea</w>
▁pers on</w>
r ap
▁necess ary</w>
▁emp lo
anc ial</w>
▁t a
▁C on
s u
▁e ver
air man</w>
p l
ou se</w>
▁ann ounc
is t</w>
▁H e</w>
▁g u
▁a s
▁o ffice</w>
▁pro bl
▁ne ed</w>
▁t er
▁Chin a</w>
▁a ff
▁s ame</w>
▁pol ice</w>
▁Comm ittee</w>
▁g ener
▁b el
▁di ffic
▁cas e</w>
n am</w>
▁sec ond</w>
ro v
▁wh at</w>
▁m ost</w>
oug h
us t
▁mon th</w>
ain ing</w>
▁P l
▁kn ow</w>
i ons</w>
eas on</w>
h ing</w>
s el
▁n ow</w>
▁s it
ch eon</w>
▁Ac t</w>
▁e ducation</w>
echn olog
sib le</w>
▁d ays</w>
▁Ac c
▁w r
▁o w
w ay</w>
am p
▁res idents</w>
▁with out</w>
▁pro f
dr en</w>
▁g row
▁ad v
▁us ed</w>
▁pl an</w>
en s</w>
▁o pp
▁M etropolitan</w>
overn or</w>
▁S outh</w>
▁at t
▁“ “</w>
▁h ous
▁wor ld</w>
▁d em
iv ed</w>
an t
▁m a
▁c urr
emb er</w>
▁H y
▁produc ts</w>
▁serv ice</w>
▁di ffer
ain ed</w>
▁A l
▁G overnment</w>
r u
d ay</w>
▁form er</w>
▁F or
truc tion</w>
tr ies</w>
en ing</w>
▁in formation</w>
sh ip</w>
▁ar ound</w>
▁l ong</w>
▁In d
▁indus try</w>
en i
▁wor k
our t</w>
▁h ow</w>
▁rel ated</w>
▁conc er
err ed</w>
e x
air s</w>
▁m eas
▁pro gr
▁O r
ear ch</w>
▁s l
y p
e ts</w>
▁r ight</w>
▁exp l
▁Y ou</w>
▁resp on
▁lif e</w>
▁f un
▁con duc
▁C enter</w>
▁b ro
▁d on</w>
▁ad d
▁sm all</w>
is sion</w>
▁c ity</w>
▁inv es
s ec
un g
▁2 0</w>
m ents</w>
▁M ar
Th e</w>
▁c o
p ar
it al</w>
▁t al
as s</w>
u p</w>
a w
▁r a
▁o ut
er m
▁comm un
▁spec ial</w>
▁w ee
▁exp eri
▁a m</w>
▁Acc ording</w>
▁ev ent</w>
v ir
an k</w>
▁j ust</w>
or ts</w>
tr ib
vir on
▁fac ilities</w>
os p
▁s aying</w>
▁chil dren</w>
e w
ti m
o m</w>
▁s ol
epar tment</w>
i um</w>
▁investig ation</w>
▁D o</w>
a ve</w>
▁offic i
▁B us
▁with in</w>
▁develop ment</w>
▁cons id
▁foll owing</w>
▁m uch</w>
en se</w>
ea d</w>
▁pl ay
▁w om
ib er
▁o f
▁h igh
al ity</w>
▁c oo
▁J e
all ed</w>
▁l ot</w>
e w</w>
▁ad ministr
al e</w>
▁incr ease</w>
os ed</w>
▁p op
▁coun try</w>
▁app l
▁per i
▁j o
oc k</w>
▁b illion</w>
▁d ep
tric t</w>
ow ed</w>
▁f il
is ed</w>
ain st</w>
▁f i
▁c enter</w>
▁w in
▁e as
▁be g
▁M oon</w>
u ally</w>
▁s af
▁m us
op e</w>
▁G ang
▁announc ed</w>
d ong</w>
anc es</w>
▁s ee</w>
echnolog y</w>
▁f ood</w>
▁l arge</w>
it ing</w>
▁ins tit
i an</w>
▁A m
▁un der
▁perform ance</w>
▁ag ainst</w>
▁1 9
▁di d</w>
si ve</w>
▁d ef
e o</w>
i ation</w>
inc ial</w>
▁am ong</w>
t ain</w>
▁r et
is m</w>
ess ed</w>
▁Un iversity</w>
▁in f
▁peri od</w>
a e
▁en ter
y ung</w>
▁par ty</w>
▁r ate</w>
▁ch ec
▁n o
▁in st
s ung</w>
▁v ery</w>
us p
▁r oo
sh e</w>
▁gr oup</w>
▁pr ice</w>
▁G w
ev el</w>
▁ref erred</w>
▁P r
▁3 0</w>
n er</w>
▁t ot
o ther</w>
ic s</w>
ent al</w>
e ign</w>
▁e nd</w>
ati c</w>
▁per c
▁proc ess</w>
▁cont ro
▁O n</w>
f ul</w>
res ent
ut ure</w>
p ec
▁A n
ie w</w>
▁D is
▁h im</w>
▁ma j
t ors</w>
▁soc ial</w>
▁h ear
▁su mm
▁s usp
c ri
▁o b
▁s ign
▁S am
▁econom ic</w>
▁ch ar
il it
▁int ro
▁oper ation</w>
▁n ational</w>
▁o c
▁tot al</w>
▁wh ether</w>
▁fin ancial</w>
an n
enti al</w>
i ver
s an</w>
er ing</w>
for m</w>
ab or</w>
ag rap
▁w ay</w>
im es</w>
▁imp l
m ed</w>
en tr
▁fac t</w>
▁In s
iti onal</w>
u th
▁hea l
▁go ing</w>
▁h ome</w>
at her</w>
▁ag re
) .</w>
▁fam ily</w>
▁bec ome</w>
▁des ign
▁g rea
▁pro t
od ay</w>
▁atten tion</w>
▁repor t</w>
▁i d
▁J ae</w>
an ding</w>
▁f ri
u k</w>
ag es</w>
▁E x
▁b udg
▁com e</w>
▁cas es</w>
▁offici als</w>
ang e</w>
l ed</w>
▁f ound</w>
ust om
▁coo per
y s
▁st at
din ance</w>
d y</w>
ow s</w>
▁hel p</w>
ut y</w>
ough t</w>
l ine</w>
ar m
▁ch arge</w>
▁polic y</w>
▁diffic ult</w>
og ether</w>
p s</w>
▁f uture</w>
▁G overnor</w>
ch ed</w>
▁th ose</w>
▁sh ar
▁ne w
ea l</w>
▁wor king</w>
iti z
u es</w>
▁produc t</w>
iv ate</w>
▁cons truction</w>
i ety</w>
▁A t</w>
▁f ul
▁oc c
▁chang e</w>
▁inter n
▁o ver
▁in ten
▁ag ain</w>
▁J ung</w>
v ing</w>
▁imp ort
▁r o
▁me ans</w>
u ce</w>
▁s om
▁c ap
igh ts</w>
▁pro sec
u ed</w>
ar ds</w>
▁p ass
ti ce</w>
▁s ti
ti l</w>
▁en viron
em p
is h</w>
or k</w>
▁comp eti
th ough</w>
at ely</w>
al f</w>
um p</w>
▁s k
es ted</w>
in ation</w>
▁meas ures</w>
▁d oc
▁sh e</w>
▁ever y</w>
▁la w
en ed</w>
▁Minis ter</w>
emb ly</w>
e in
w ard</w>
e ong
r et
▁sit uation</w>
ol e</w>
v es</w>
▁m et
▁b ack</w>
ec tr
an ese</w>
▁t ogether</w>
e x</w>
▁O ffice</w>
▁prom o
en ted</w>
▁b i
ak es</w>
▁wat er</w>
t ly</w>
▁a ud
ie f</w>
ro w</w>
▁sub s
▁ha pp
▁j oin
por t</w>
▁compl et
▁M an
▁m od
▁In tern
▁c ustom
esti v
▁par t</w>
a fter</w>
r y</w>
ot e</w>
▁partic ular</w>
h y
oc r
▁res ul
▁pos sible</w>
▁ne g
s on</w>
▁activ ities</w>
▁memb er</w>
▁repor ted</w>
ur ity</w>
ein after</w>
▁p ower</w>
uc c
▁pur su
f are</w>
r ee</w>
ac t</w>
th s</w>
▁rece ived</w>
ee p</w>
▁comm ittee</w>
▁coun tries</w>
at a</w>
▁inter est</w>
▁att ac
▁prov ide</w>
▁b est</w>
▁sal es</w>
▁d om
her einafter</w>
▁Gw ang
▁probl em</w>
el fare</w>
▁Bus an</w>
d ers</w>
▁l o
▁S ec
on y</w>
▁i t
▁Pl ease</w>
▁Jap an</w>
ul ation</w>
ult ural</w>
▁m ain
ai r</w>
▁am ount</w>
i ol
in es</w>
▁ar eas</w>
▁ter m</w>
▁mat ters</w>
▁perc ent</w>
▁vis it</w>
▁conf ir
▁Or dinance</w>
▁pr epar
ut es</w>
lo b
ep t</w>
ilit ary</w>
▁fir e</w>
▁d own</w>
▁s ucc
▁s ay</w>
▁con d
▁s et</w>
em e</w>
▁wom en</w>
d en</w>
▁c aus
▁ret ur
▁a uth
▁d am
▁Th at</w>
▁R es
▁pl an
▁Ass embly</w>
r e</w>
g e</w>
ti c</w>
▁differ ent</w>
▁pr ivate</w>
▁h ol
▁pro p
th ing</w>
▁cult ure</w>
▁t oday</w>
▁roo m</w>
in d</w>
▁Sam sung</w>
on ed</w>
▁G r
an ds</w>
▁g ive</w>
ai l</w>
agrap h</w>
▁direct or</w>
▁s im
▁un til</w>
▁jo b</w>
▁emplo y
▁bas ed</w>
▁m ain</w>
▁b ur
▁f our</w>
e ed</w>
o l</w>
o k
▁us ing</w>
sel f</w>
ic k
▁t oo</w>
▁mon ey</w>
od y</w>
▁experi ence</w>
ye ong</w>
om p
▁h um
▁ab le</w>
▁th ese</w>
▁tr ea
▁t our
▁P ol
l l
▁e qu
▁h ere</w>
▁en tr
h ib
o i</w>
ac k
a z
▁grow th</w>
i ence</w>
▁import ant</w>
estiv al</w>
▁t echnology</w>
▁imp rov
ow ever</w>
W e</w>
d uce</w>
er c
▁wh y</w>
▁maj or</w>
▁incr eased</w>
▁sub m
▁for eign</w>
▁Chin ese</w>
▁work ers</w>
▁w ar
▁gener al</w>
sib ility</w>
is ing</w>
▁rec or
▁budg et</w>
▁dec ided</w>
▁d epartment</w>
▁v al
uc l
▁f ive</w>
▁r eason</w>
▁d ata</w>
▁g ame</w>
a pp
▁h alf</w>
▁C ounc
▁Jap anese</w>
ef t</w>
▁v iol
▁sti ll</w>
▁rep resent
▁saf ety</w>
cri b
▁A d
en ds</w>
i e</w>
▁c itiz
▁E ducation</w>
j ect</w>
▁an al
▁proj ects</w>
ec u
lob al</w>
n ess</w>
▁c ame</w>
▁l oo
▁disc us
▁S erv
▁U S</w>
▁l evel</w>
▁ne ed
▁h ard</w>
tr ial</w>
▁rea l</w>
ch ing</w>
▁m is
▁pres ident</w>
ir ed</w>
▁prov ince</w>
▁1 5</w>
▁op in
▁fi el
▁m aking</w>
on t</w>
▁th en</w>
eg al</w>
▁w ea
▁F in
▁t imes</w>
ay or</w>
▁l ow</w>
ie w
in ed</w>
a k</w>
▁s er
▁a ut
▁res t
z ed</w>
▁En g
▁l eft</w>
▁ear ly</w>
▁Tr ump</w>
er ed</w>
▁em erg
u nd</w>
esti c</w>
a w</w>
▁con v
oc iation</w>
t en</w>
▁1 2</w>
▁t ook</w>
▁intro duc
▁W or
▁s ing
▁r ul
▁b ea
R W</w>
▁re duc
▁pursu ant</w>
▁l ear
l and</w>
▁h ope</w>
▁resul ts</w>
▁con trac
▁A si
▁p ast</w>
▁rea l
a ug
▁exp er
▁d iv
ens es</w>
▁p ay</w>
eh ic
▁u s</w>
▁h ist
j o
i ev
▁D em
▁m ilitary</w>
at ure</w>
▁buil ding</w>
▁1 00</w>
ri ed</w>
ye on</w>
▁tr ad
▁ta x</w>
ess es</w>
iv es</w>
ir e</w>
▁l im
▁1 1</w>
as ter</w>
▁rel eased</w>
▁med ia</w>
l ic
ain s</w>
" ,</w>
▁Counc il</w>
▁u r
ev ant</w>
▁pur p
▁sur v
j in</w>
ati on
▁A fter</w>
iv er</w>
is ts</w>
▁N ew</w>
at er</w>
per son</w>
em ent
tic s</w>
▁e s
▁organ iz
▁of f</w>
▁pol itic
▁char ac
▁In cheon</w>
in al</w>
▁ex ch
▁t ur
▁sh ow</w>
h o</w>
a i</w>
▁rel evant</w>
iti ons</w>
▁iss ue</w>
▁E l
▁s ite</w>
oun d
▁Wh at</w>
▁st or
▁K RW</w>
er n</w>
▁c iv
as e</w>
▁p ic
▁v ehic
os ition</w>
. ”</w>
▁fin d</w>
▁aff airs</w>
▁ins p
ffic i
▁dom estic</w>
y ang</w>
▁h ouse</w>
▁chec k</w>
▁wee k</w>
v en</w>
en ding</w>
▁ph ot
▁D ec
am es</w>
d le</w>
our s</w>
▁c ar</w>
▁econom y</w>
▁ar r
▁inves tment</w>
▁res ult</w>
▁t yp
▁H owever</w>
▁p ay
▁ow n</w>
▁f lo
▁pl ans</w>
▁heal th</w>
h ment</w>
tit ute</w>
o ti
▁n ame</w>
▁v ic
▁c alled</w>
▁m id
on s
▁star t</w>
▁cult ural</w>
▁Dem ocr
▁str eng
▁attac hed</w>
▁l abor</w>
▁dis p
ir c
▁i mm
▁st and
▁D a
u tions</w>
▁f oc
▁do es</w>
th e</w>
un d
▁par agraph</w>
▁s w
rea dy</w>
▁Ch airman</w>
▁app oin
c es</w>
at eg
▁citiz ens</w>
▁res earch</w>
o k</w>
▁Al though</w>
▁ev al
er ation</w>
▁add ition</w>
▁m ust</w>
▁agre ement</w>
▁C ourt</w>
▁fr ont</w>
▁grea t</w>
▁Ch oi</w>
▁v ol
▁v id
▁b rea
▁m or
▁en jo
▁c ol
▁auth or
▁sch ed
n s</w>
▁la w</w>
em ents</w>
▁prosec ution</w>
▁cr itic
▁B r
▁20 0
▁g lobal</w>
▁y oung</w>
▁j udg
▁cor por
ed i
▁al ready</w>
▁at trac
it h</w>
▁prov incial</w>
▁fe el</w>
▁w ent</w>
▁c and
it ted</w>
es ts</w>
▁med ical</w>
▁ch airman</w>
▁curr ent</w>
o ol
el s</w>
li ed</w>
ir d</w>
ret ary</w>
▁t as
eas t</w>
▁h ours</w>
ti s
▁exp r
▁on ce</w>
▁la un
ye es</w>
lis h</w>
▁p ut</w>
▁establis hed</w>
▁ful l</w>
▁environ ment</w>
▁pur ch
en tion</w>
▁str ong</w>
▁serv ices</w>
f ac
▁b ody</w>
▁rece ive</w>
is ting</w>
▁mon ths</w>
em ony</w>
▁Ind us
▁H an
▁c are</w>
ar ed</w>
▁S ch
▁Ins titute</w>
▁p aid</w>
▁exp enses</w>
▁mus ic</w>
▁an y
▁incr eas
ess or</w>
ur ed</w>
▁l ook</w>
▁b oo
▁M y</w>
" )</w>
. ,</w>
ur ance</w>
▁requ est</w>
▁Th ey</w>
v ed</w>
▁purp ose</w>
▁det erm
▁t op</w>
ro ve</w>
id es</w>
i al
▁i ll
▁li k
▁F or</w>
▁w as
iv en</w>
▁c os
▁a v
il i
▁cooper ation</w>
o pp
▁H w
u le</w>
▁emplo yees</w>
▁c our
▁c ann
▁under st
▁d ea
▁su per
▁h osp
o h
▁acc ording</w>
▁se ems</w>
▁J ong</w>
▁conduc ted</w>
▁u p
air person</w>
if ic
ed ic
aug h
▁pl ease</w>
oc al</w>
▁st ate</w>
▁s ide</w>
▁bi g</w>
er ence</w>
▁app ly</w>
tim e</w>
erg y</w>
▁cann ot</w>
▁l iving</w>
▁tr aining</w>
▁expl ained</w>
▁sel ected</w>
▁particip ate</w>
th ers</w>
▁crea te</w>
▁F r
▁fr ee</w>
▁D ong</w>
▁Con s
▁Ass ociation</w>
▁rec ently</w>
ar ding</w>
at or</w>
▁Dis trict</w>
▁sel f</w>
▁del iver
▁Un ited</w>
▁c ourt</w>
ad c
i or</w>
▁pr ices</w>
▁cer emony</w>
id ential</w>
▁H ong</w>
▁pro per
h w
▁reg ul
▁produc tion</w>
▁s end</w>
▁op en</w>
▁bo th</w>
▁5 0</w>
▁p ub
▁M ay</w>
▁gr ad
▁subs id
▁ex hib
is es</w>
▁rec omm
▁d e
▁mor ning</w>
▁organiz ations</w>
▁reg is
▁O n
ool s</w>
eo k</w>
▁progr am</w>
i x</w>
▁cand id
▁poin t</w>
▁me et</w>
▁t em
▁pl ay</w>
▁Serv ice</w>
▁appl ication</w>
▁S ince</w>
r ic
▁p er</w>
ectr on
▁l ess</w>
▁li ve</w>
ac h
▁ag ency</w>
K or
▁a f
▁1 8</w>
▁a way</w>
ar d
▁1 3</w>
▁star ted</w>
▁met h
▁Democr atic</w>
▁flo or</w>
es si
enc es</w>
▁Eng lish</w>
▁h and
e ed
▁g ot</w>
▁l ove</w>
▁Y oung</w>
ch er</w>
l ing</w>
▁n or
entr al</w>
▁tr av
o or</w>
▁bec ame</w>
▁pay ment</w>
▁s ev
▁t aking</w>
▁f re
▁o ld</w>
▁vis ited</w>
▁competi tion</w>
▁ta x
ie ve</w>
▁R ep
ac es</w>
▁contin ue</w>
▁d ate</w>
▁commun ity</w>
▁dr am
▁l arg
▁administr ation</w>
▁h old</w>
▁tr ade</w>
▁g overn
▁C or
▁s epar
▁summ it</w>
▁b en
ult ure</w>
▁lik ely</w>
▁cl ai
▁p at
ib le</w>
▁represent ative</w>
▁dis trib
▁al ong</w>
▁fiel d</w>
a ur
▁pop ular</w>
▁cons um
▁c anc
▁pres crib
▁op ening</w>
r d</w>
▁f ail
e et</w>
es t
un e</w>
e es</w>
▁A n</w>
▁administr ative</w>
▁prev ent</w>
us ed</w>
▁bet ter</w>
w ays</w>
or ed</w>
▁Wh ere</w>
eni or</w>
▁c ou
▁t est</w>
▁M ayor</w>
▁l ate</w>
▁as ked</w>
▁w elfare</w>
C h
▁a w
ill age</w>
▁l ed</w>
▁ex am
i onal</w>
oo ds</w>
▁acc oun
▁pr ac
▁c ost</w>
▁an other</w>
▁r ights</w>
ort un
h ead</w>
et ting</w>
es sion</w>
▁1 6</w>
ter ed</w>
▁A g
▁Gwang ju</w>
▁o vers
▁J u
▁pers on
ti onal</w>
e er</w>
▁lea der</w>
all s</w>
▁s oon</w>
a p</w>
og n
▁ch arg
ous ly</w>
▁1 4</w>
en e</w>
▁th ings</w>
▁inc ome</w>
▁organ ization</w>
▁probl ems</w>
▁a par
ec ting</w>
▁vid eo</w>
▁loc ated</w>
▁ac t
▁hist ory</w>
▁neg oti
ecu tive</w>
an ks</w>
n ov
▁ever y
▁be h
y u</w>
▁th ird</w>
if e</w>
id n</w>
▁Mar ch</w>
▁intern ational</w>
▁bro adc
▁chil d</w>
s oo</w>
n ers</w>
▁imp rove</w>
▁kn own</w>
▁dem and</w>
▁N o</w>
▁contrac t</w>
as ed</w>
▁el ection</w>
▁A p
ea t</w>
▁confir med</w>
eh ol
▁rev eal
o s</w>
▁sec urity</w>
id ing</w>
▁acc ident</w>
ati s
▁c irc
▁mar k
▁d en
▁Wor ld</w>
▁pers ons</w>
▁Ch o</w>
▁L iber
▁dam age</w>
▁establis h</w>
iv id
s c
▁hum an</w>
y oung</w>
▁par ents</w>
▁Sch ool</w>
id ence</w>
ec tive</w>
▁st age</w>
ound ation</w>
t ation</w>
▁i m
▁l ine</w>
w h
▁sh owed</w>
▁s eason</w>
E O</w>
if ication</w>
▁2 5</w>
▁or ig
▁caus ed</w>
em or
▁Gr oup</w>
▁S p
▁sp rea
▁Je ju</w>
▁res ol
lo y
▁ad ded</w>
▁app ear
in ess</w>
▁Intern ational</w>
▁con trib
▁trea tment</w>
im um</w>
▁p en
ag ement</w>
▁f ine</w>
▁prom ote</w>
▁me an
▁con n
in s
▁Comm ission</w>
er ic
▁ref l
▁sp ace</w>
▁atten ded</w>
▁det ail
▁inter v
▁d idn</w>
ab ility</w>
▁beg an</w>
▁m an</w>
en sive</w>
▁prov ided</w>
▁v o
ep t
▁lea d</w>
l ess</w>
ect or</w>
▁d eb
is si
▁del iber
all ing</w>
▁dr aw
ak en</w>
▁sch ools</w>
▁Pol ice</w>
▁b ook</w>
b le</w>
et t
▁K ang</w>
li z
▁instit utions</w>
▁cer tif
▁E u
itt le</w>
▁n on</w>
▁opp ortun
or d
es ter
▁cl ass</w>
▁O c
▁mid dle</w>
▁prev ious</w>
p le</w>
m ak
▁employ ment</w>
▁s em
ag ed</w>
▁streng th
y o</w>
▁f ans</w>
▁rest aur
▁rec ogn
us si
ur y</w>
▁trans f
▁I s
e ung</w>
ep end
us tice</w>
s ide</w>
▁dec ision</w>
ro s
▁overs eas</w>
at ory</w>
qu ar
▁insp ection</w>
r as
▁H ow</w>
▁b at
▁R eg
▁en g
▁des ign</w>
▁soc iety</w>
un t
▁E ven</w>
▁a ir</w>
▁reg ion</w>
▁min utes</w>
▁qu ality</w>
▁polic ies</w>
▁1 9</w>
▁play ers</w>
▁supp or
▁b or
▁& &</w>
▁a ch
▁pos ition</w>
▁st e
▁sub ject</w>
▁ben ef
▁ha ving</w>
th ern</w>
▁h om
▁l et</w>
▁mov ie</w>
▁particip ated</w>
▁p ati
▁hous ing</w>
ri l</w>
m ing</w>
▁s ent</w>
▁chang ed</w>
▁Ad ministr
ob s</w>
I t</w>
ur ch</w>
▁1 7</w>
▁rul ing</w>
▁direct ly</w>
▁exper ts</w>
▁e y
ar t
en ess</w>
p h
a ff
▁poin ted</w>
▁s o
▁ind ivid
▁activ ely</w>
▁St ates</w>
s ed</w>
t ain
l u
▁tr ial</w>
▁app rov
t ments</w>
y ear</w>
▁sc re
e um</w>
▁pr ep
▁dis trict</w>
ill s</w>
t ures</w>
on es</w>
b uk</w>
▁m ove</w>
▁politic al</w>
▁opp osition</w>
▁ch o
ill ed</w>
▁l ittle</w>
▁n ight</w>
▁r ole</w>
▁Ap ril</w>
m in</w>
▁S o</w>
▁sh ort</w>
▁f ar</w>
▁W ith</w>
pr eme</w>
▁o thers</w>
l d
▁f ea
Kor ean</w>
▁n at
▁c ause</w>
▁app lied</w>
▁val ue</w>
▁complet ed</w>
▁2 4</w>
▁vic ti
am s</w>
▁new s</w>
▁Ch ung
▁H ouse</w>
en ded</w>
▁v er
▁m ob
for c
ea ce</w>
▁t om
▁fac ility</w>
▁stud y</w>
▁l and</w>
▁fun ds</w>
▁l os
▁th ought</w>
▁retur n</w>
▁o ff
um ents</w>
▁l ater</w>
▁exch ange</w>
in king</w>
▁st ore</w>
om ing</w>
▁r is
▁eff ect</w>
eri als</w>
n el</w>
ip ment</w>
▁d ev
▁add itional</w>
▁se x
▁real ly</w>
▁inv ol
▁cond itions</w>
ang u
▁ag e</w>
▁k in
▁c ard</w>
▁4 0</w>
▁s ix</w>
ras truc
om s</w>
▁prep are</w>
▁al ways</w>
▁j obs</w>
5 0</w>
v ely</w>
▁Liber ty</w>
▁custom ers</w>
ch es</w>
▁g iven</w>
▁Am eric
ati ves</w>
▁ins urance</w>
▁D ong
▁J une</w>
▁ra ised</w>
▁m inis
▁join t</w>
t o
▁contro l</w>
i pp
▁ev ents</w>
u mp
▁ex isting</w>
as h
ver age</w>
e un</w>
▁R ussi
d quar
ch ers</w>
g ue</w>
▁r un
▁Prov incial</w>
▁trad itional</w>
▁reveal ed</w>
▁pr edic
▁wor ks</w>
▁f ur
▁St ation</w>
i o</w>
▁bu s</w>
▁c all</w>
ov er</w>
ad em
▁ch ief</w>
▁busin esses</w>
u fac
our ces</w>
iz ing</w>
▁P ublic</w>
▁Ju ly</w>
ul ar
▁qu esti
e y
▁p us
▁r un</w>
▁of ten</w>
b an</w>
▁tr illion</w>
▁f ace</w>
g er</w>
rastruc ture</w>
ay ed</w>
▁supp ly</w>
▁se en</w>
▁mat erials</w>
▁t aken</w>
▁A ff
▁diffic ul
▁promo tion</w>
▁fin al</w>
▁s enior</w>
ar b
▁sec tor</w>
▁ro ad</w>
▁sign ific
▁c ent
g g
r el
▁n ear</w>
y c
ot el</w>
s w
▁l east</w>
▁respon se</w>
▁emerg ency</w>
▁t ell</w>
▁exhib ition</w>
ec tiv
or row</w>
▁f is
2 0</w>
an y</w>
▁Su preme</w>
▁civ il</w>
▁surv ey</w>
▁high er</w>
▁E conom
▁201 8</w>
▁I s</w>
vers y</w>
▁larg est</w>
▁a ir
▁dis ab
▁st ock</w>
▁indus trial</w>
em ed</w>
▁w ar</w>
▁th er
▁Sh in</w>
▁r ather</w>
▁e r
por tation</w>
▁Aff airs</w>
u ment</w>
▁B l
▁bu y</w>
▁se e
▁th ough</w>
▁med ium</w>
▁B ut</w>
▁qu ar
eg e</w>
▁stud ent</w>
▁2 1</w>
▁sh are</w>
s p
ept ember</w>
ug g
il ies</w>
ros s</w>
▁rec ent</w>
▁enjo y</w>
ess ing</w>
▁b ir
ar s</w>
▁comp ared</w>
hy un</w>
▁vol unt
▁k eep</w>
▁Fin ancial</w>
▁increas ing</w>
▁iss ues</w>
▁man ufac
▁fun c
t ory</w>
ed ly</w>
f ied</w>
▁bas ic</w>
eg r
▁f arm
▁eas y</w>
▁plan ning</w>
▁eval uation</w>
▁acc ord
▁hosp ital</w>
▁for m</w>
▁str uc
i ke</w>
ail y</w>
▁n ever</w>
▁v ac
▁Y oon</w>
ac y</w>
f ri
enc ies</w>
▁w age</w>
ucl ear</w>
▁pos sibility</w>
▁in j
▁mat ch</w>
dquar ters</w>
or ry</w>
▁se ver
▁C EO</w>
▁ex ten
u p
i et
or ity</w>
et w
▁oper ating</w>
▁2 7</w>
i ally</w>
b r
at ors</w>
ter m</w>
▁loo king</w>
▁acc ount</w>
itt en</w>
et hing</w>
▁w al
k er</w>
▁S ung</w>
eal th</w>
▁Eu rop
▁fe es</w>
▁f estival</w>
▁S eptember</w>
▁Th en</w>
an ted</w>
▁C an</w>
▁st ory</w>
▁ph one</w>
ou ps</w>
▁Gyeong s
▁introduc ed</w>
▁ar t</w>
▁coun c
▁dec r
m ental</w>
▁fri ends</w>
▁cos ts</w>
▁ag o</w>
und ai</w>
ru p
▁D ae</w>
ic ate</w>
▁per m
tic al</w>
▁f em
▁m ess
▁e ffici
▁v iew
▁dec l
▁fam ilies</w>
▁rev iew</w>
▁adv ance</w>
▁cr ed
▁en ough</w>
urr ed</w>
" .</w>
▁opin ions</w>
▁S c
▁en ergy</w>
▁poin ts</w>
▁no tif
angu age</w>
▁lea ve</w>
▁m akes</w>
and ed</w>
▁en c
▁d ust</w>
s es</w>
▁contro versy</w>
▁a verage</w>
▁spec ial
▁com b
3 0</w>
▁Hy undai</w>
▁A b
▁gr oups</w>
▁crea ted</w>
or ing</w>
▁p ain
t uring</w>
▁c ities</w>
▁som ething</w>
▁prof essi
▁J i</w>
▁go al</w>
▁conduc t</w>
s ite</w>
ement ary</w>
ic ial</w>
▁l eg
▁F estival</w>
▁reg ular</w>
▁anal y
▁B ank</w>
▁cons ult
ar t</w>
forc ement</w>
▁t ow
▁un i
▁law mak
ap er</w>
▁For m</w>
▁offic er</w>
ec h</w>
▁Tr ans
▁Wh ile</w>
▁Man agement</w>
▁an sw
▁2 2</w>
▁ac tive</w>
id ay</w>
▁2 3</w>
▁out side</w>
▁wor ds</w>
u ary</w>
▁cour se</w>
▁in nov
▁develop ed</w>
▁D epartment</w>
ectron ics</w>
▁establis hment</w>
▁curr ently</w>
▁enter pr
▁accord ance</w>
aff ic</w>
▁pr ess</w>
ap e</w>
▁conf erence</w>
on om
▁y et</w>
▁str ateg
▁r eas
▁imm edi
evelop ment</w>
▁Prov ided</w>
▁Gang won</w>
▁f av
▁Se ung</w>
it er
▁ag ric
▁lea ding</w>
▁Asi an</w>
u ted</w>
▁grow ing</w>
q ue</w>
li er</w>
▁” ”</w>
▁s ize</w>
▁k ey</w>
▁dea th</w>
▁tr y</w>
▁compl ex</w>
▁e at</w>
▁af tern
▁need ed</w>
▁ex tr
▁Ag ency</w>
▁cl ose</w>
▁spec if
▁it ems</w>
▁aftern oon</w>
ae k</w>
to ber</w>
ip s</w>
▁m et</w>
▁exp and</w>
▁ill egal</w>
▁fil m</w>
▁id enti
▁oper ate</w>
▁doc uments</w>
anc ed</w>
▁Hy un</w>
▁en ti
▁cl os
▁tal k</w>
▁all eg
it al
▁g en
▁J an
af f</w>
h ere</w>
▁stat us</w>
▁Administr ation</w>
▁on line</w>
▁H an</w>
▁prepar ed</w>
tr ation</w>
im in
▁progr ams</w>
▁Da eg
▁conv eni
ir st</w>
▁fri end</w>
▁dis t
▁op ened</w>
l ed
▁d eg
m o
▁regul ations</w>
▁c al
si zed</w>
▁S ome</w>
▁t arg
▁eff orts</w>
u b</w>
enc ed</w>
▁expr essed</w>
▁Cor por
▁d u
▁contin ued</w>
▁trav el</w>
▁pres ent</w>
▁f inis
▁bl oc
t on</w>
ir ector</w>
opp ing</w>
▁Y es</w>
▁anal ys
er al</w>
▁su gg
▁vehic le</w>
▁equ ipment</w>
ucl ear
evel op</w>
▁tom orrow</w>
▁as k</w>
▁appl ic
▁Oc tober</w>
▁underst and</w>
▁sim il
▁su ffer
▁opin ion</w>
▁201 6</w>
▁sprea d</w>
ell ing</w>
▁v ice</w>
▁g etting</w>
▁C omp
▁C om
▁2 8</w>
▁Y ang</w>
▁cr is
▁Tr ade</w>
▁govern ments</w>
i er</w>
▁d evelop</w>
w oo</w>
ener al</w>
▁V iet
▁sh ows</w>
on al
▁rel ation
▁pass ed</w>
▁Intern et</w>
▁2 6</w>
▁s old</w>
▁sec retary</w>
▁R o
amp le</w>
s ing</w>
▁g at
▁purch ase</w>
▁l ect
▁star ting</w>
▁h it</w>
▁cl ass
h ee</w>
r i</w>
▁par ties</w>
▁person nel</w>
▁G o
▁meth od</w>
▁r ise</w>
der ed</w>
▁cont ent</w>
▁exc ell
▁design ated</w>
▁rec ru
▁wr itten</w>
us e</w>
olog ical</w>
▁need s</w>
ic k</w>
▁A ug
erv ation</w>
▁sp orts</w>
▁happ y</w>
▁recor d</w>
▁beg in
▁l ives</w>
ar k</w>
ec tions</w>
▁d on
ld n</w>
inc ip
el ing</w>
▁conf lic
▁min imum</w>
▁g ave</w>
▁cont ents</w>
▁ind epend
h oon</w>
▁P en
oun tain</w>
ec ause</w>
at h
▁un iversity</w>
▁fem ale</w>
eb r
▁consid ered</w>
it ors</w>
▁s orry</w>
▁manag er</w>
os al</w>
es tion</w>
▁Ch r
▁g l
▁trans portation</w>
▁c amp
▁m om
j ong</w>
▁J in</w>
▁t old</w>
▁m en</w>
▁ac qu
▁den uclear
▁El ectronics</w>
▁fe w</w>
▁n uclear</w>
▁l ost</w>
ul a</w>
▁subm it</w>
▁Pr ime</w>
▁Gang nam</w>
▁a head</w>
▁cris is</w>
e on
▁s n
▁L and</w>
▁c am
▁author ities</w>
▁J ustice</w>
▁phot o</w>
▁chang es</w>
▁N ov
▁tem per
▁l ower</w>
▁Jan uary</w>
▁s ett
ul ly</w>
e ans</w>
▁charg es</w>
▁S pec
s i</w>
e ep
▁M us
▁sing le</w>
▁simil ar</w>
▁includ ed</w>
▁d rea
t o</w>
▁Daeg u</w>
en ue</w>
▁improv ement</w>
▁ad m
▁v illage</w>
▁e c
▁J eong</w>
▁d aily</w>
▁n etw
▁cl ear</w>
▁P h
▁fur ther</w>
▁buil t</w>
▁us ers</w>
▁hear d</w>
c l
▁mob ile</w>
▁K yung</w>
▁sex ual</w>
▁T o</w>
▁bel ieve</w>
▁sever al</w>
▁est ate</w>
▁J ang</w>
▁M ed
▁Aug ust</w>
▁ur g
▁al one</w>
y le</w>
▁e duc
▁re duce</w>
▁nat ural</w>
▁Corpor ation</w>
▁St ate</w>
▁S tr
▁s ent
▁appoin ted</w>
▁rep l
▁ad j
▁Res earch</w>
▁sc ene</w>
▁l anguage</w>
▁In f
▁Y oo</w>
en ting</w>
c ome</w>
ud e</w>
el t</w>
▁contin u
▁aud it</w>
▁m other</w>
v y</w>
▁a p
t le</w>
▁sched ule</w>
▁vehic les</w>
▁g overnor</w>
▁tr ip</w>
▁tr affic</w>
og rap
▁G u
end ly</w>
▁l egal</w>
▁S oc
▁in ter</w>
▁Dec ember</w>
d ings</w>
in a</w>
▁c el
▁h ar
▁l ist</w>
▁b ri
▁inf lu
si ons</w>
▁h on
▁r ice</w>
p o</w>
g ar
▁pers onal</w>
▁H ealth</w>
et ed</w>
▁impl em
▁p as
▁A ir
▁pr ess
▁t e
▁f all</w>
▁On e</w>
▁201 7</w>
▁mod el</w>
▁inter ested</w>
ag n
▁Sh e</w>
▁st aff</w>
▁V ice</w>
▁o il</w>
▁gat her
▁fam ous</w>
▁s ong</w>
w an</w>
oun ds</w>
▁ter ms</w>
▁pr incip
▁counc il</w>
▁Su pp
▁6 0</w>
▁M r</w>
e an
▁entr us
▁Nov ember</w>
▁eas ily</w>
▁st ation</w>
▁S ang</w>
▁oper ated</w>
▁en ter</w>
▁sev en</w>
▁par king</w>
▁Se o</w>
▁reg ional</w>
es ting</w>
▁F irst</w>
▁ins ide</w>
▁f oo
▁questi ons</w>
▁bel iev
ef ul</w>
ea m</w>
▁pl aces</w>
b all</w>
an ch</w>
ud d
▁l ack</w>
▁an im
▁k ind</w>
k ers</w>
y ong</w>
h as
n am
▁candid ate</w>
▁ag encies</w>
por ts</w>
▁S ing
▁play ed</w>
▁ind ic
g un</w>
▁ac tion</w>
▁C ulture</w>
▁reg arding</w>
▁b ack
▁rece iving</w>
▁immedi ately</w>
▁av ail
▁sched ul
▁succ ess
▁includ e</w>
▁summ er</w>
▁pr ef
▁charac ter
re h
e ering</w>
▁cl o
▁opportun ity</w>
pec ially</w>
▁r ound</w>
▁y outh</w>
op s</w>
▁cor r
▁R ec
▁car s</w>
▁denuclear ization</w>
▁comm issi
▁D evelopment</w>
th y</w>
on d
▁iss ued</w>
▁2 9</w>
l us
▁M in</w>
der gar
▁comm erc
▁g ames</w>
▁B ecause</w>
▁S ong</w>
ement ation</w>
▁wee k
ar ant
▁negoti ations</w>
▁excell ent</w>
▁div ision</w>
▁approv al</w>
▁car ried</w>
eb ru
for t
ebru ary</w>
▁commun ication</w>
gr ound</w>
▁wom an</w>
▁disc l
as ting</w>
▁relation ship</w>
▁cap ital</w>
▁apar tment</w>
u tif
▁t akes</w>
▁Ch eong
▁high est</w>
▁s anc
▁i s
▁restaur ant</w>
▁3 1</w>
▁h os
▁h er
iti ve</w>
▁par ts</w>
ectiv ely</w>
▁detail s</w>
▁pati ents</w>
▁instit ution</w>
▁proper ty</w>
▁individ ual</w>
▁perform ances</w>
▁L abor</w>
▁sp ea
▁prescrib ed</w>
▁T ae</w>
e ople</w>
▁qu ick
▁emp has
▁g oods</w>
is tics</w>
or din
x ed</w>
▁avail able</w>
▁b ig
▁particip ation</w>
▁l ight</w>
ro ad</w>
▁c at
▁dr iving</w>
▁deliber ation</w>
▁Am ong</w>
▁D ef
ins ula</w>
▁tal ks</w>
▁Sec urity</w>
rel ated</w>
▁H all</w>
v is
▁Y eong
▁professi onal</w>
t ro
▁F ebruary</w>
▁d one</w>
▁$ $</w>
▁rel ations</w>
▁g ir
▁dram a</w>
▁b ill</w>
▁ach iev
▁Hw ang</w>
▁hea t</w>
our th</w>
▁aut om
li ke</w>
▁pic ture</w>
▁w in</w>
▁orig inal</w>
▁dis aster</w>
loy ment</w>
▁ur ban</w>
▁prof essor</w>
▁concer ning</w>
▁subm itted</w>
▁s ea
▁consid ering</w>
▁R e
▁W elfare</w>
▁lear ning</w>
▁impl ement</w>
▁du ties</w>
▁tea ms</w>
▁w anted</w>
▁stand ard</w>
▁f ee</w>
▁stand ards</w>
n er
is on</w>
▁Ch ung</w>
▁consum ers</w>
u k
▁un ion</w>
▁f und</w>
ic tion</w>
▁Y ong
▁tr ying</w>
▁cont act</w>
▁determ ined</w>
▁cel ebr
▁In v
▁transf er</w>
▁B o
▁quick ly</w>
▁conc entr
▁ab s
j eon</w>
ig ence</w>
▁p oor</w>
▁comp ens
▁L ea
▁ex ecutive</w>
▁C r
▁analys is</w>
▁D irector</w>
▁u ti
▁m ut
▁coll ege</w>
▁F oundation</w>
▁un f
▁proc ed
▁C oun
▁Is land</w>
▁c entral</w>
▁H igh</w>
▁201 5</w>
m osp
▁hel p
▁b ad</w>
▁19 9
▁r ap
▁ha nd</w>
▁com ing</w>
▁bur den</w>
ow led
▁s ession</w>
▁reduc ed</w>
▁d oll
▁S m
utif ul</w>
▁h ot</w>
▁do ing</w>
▁cer tain</w>
l y
▁pres idential</w>
is ions</w>
h n</w>
c are</w>
▁L ocal</w>
▁re form</w>
y st
▁for ward</w>
▁f ather</w>
▁hous ehol
▁dis app
▁requ ir
▁N am
▁cred it</w>
▁cent ers</w>
▁at mosp
▁dis pl
▁c old</w>
▁ad ver
▁p i
▁2 00</w>
▁stor es</w>
▁ar tis
ed eration</w>
▁act ual</w>
der ly</w>
p ite</w>
▁b ank</w>
ant ly</w>
▁Russi a</w>
um e</w>
▁Se ong
▁exp ect
▁ob s
▁d ow
▁m etropolitan</w>
rop ri
es n</w>
▁sh owing</w>
is ted</w>
▁min d</w>
▁w eb
▁typ e</w>
▁cr ime</w>
▁p un
▁househol ds</w>
▁d ou
as tic</w>
▁draw ing</w>
▁corpor ate</w>
▁M on
▁n ation</w>
l ement</w>
e fore</w>
▁press ure</w>
o es</w>
▁l et
un ic
▁susp ic
ul ated</w>
▁f ell</w>
▁d ro
▁w e
t edly</w>
ai t</w>
▁G od</w>
▁dis ease</w>
▁concer t</w>
▁L ot
▁distrib ution</w>
▁lea ders</w>
ivers ary</w>
▁w a
▁E mp
▁impl ementation</w>
▁S af
▁mark ets</w>
tain ment</w>
▁T V</w>
▁tr ue</w>
▁r en
us tr
in ten
▁indus tries</w>
▁Supp ort</w>
▁ch urch</w>
2 0
▁ac adem
▁Spec ial</w>
▁organ ized</w>
▁f elt</w>
▁L et</w>
▁produc ed</w>
▁ch airperson</w>
▁en d
▁C l
▁s aw</w>
▁I r
t es</w>
▁hol ding</w>
▁tr end</w>
▁atten d</w>
▁N am</w>
▁ser ies</w>
▁bas e</w>
▁concer ns</w>
▁Y ong</w>
l evel</w>
▁sp r
augh t</w>
▁imp act</w>
▁B i
▁h all</w>
▁Pro f
▁mov ement</w>
▁br and</w>
▁foll owed</w>
▁ey es</w>
▁es tim
▁r an
▁agric ultural</w>
▁ris k</w>
▁hear t</w>
▁or dered</w>
▁sanc tions</w>
▁do esn</w>
▁boo ks</w>
▁T echnology</w>
▁was te</w>
▁stat ement</w>
▁D ae
i ans</w>
▁struc ture</w>
▁mat ter</w>
▁f ig
▁enc our
▁ass a
▁requ ired</w>
▁c ur
▁m ight</w>
art ph
a g</w>
▁fail ed</w>
u ps</w>
▁m o
▁gu id
▁s ense</w>
res sion</w>
▁Trans port</w>
onal d</w>
▁c aught</w>
▁bea utiful</w>
if t</w>
▁deliver y</w>
▁Def ense</w>
▁th ing</w>
▁sit es</w>
▁p eace</w>
▁Indus trial</w>
▁Ch ang</w>
▁un iver
▁A gr
▁int egr
▁res ources</w>
▁man age</w>
h s</w>
er ial</w>
▁st op</w>
▁nor m
▁victi ms</w>
▁pub lis
▁laun ched</w>
ester day</w>
▁w ife</w>
▁dis m
▁ra ise</w>
▁Kor eans</w>
▁wor th</w>
▁F ac
or ation</w>
▁dow n
▁enterpr ises</w>
▁educ ational</w>
▁Sec retary</w>
▁schedul ed</w>
▁pop ulation</w>
▁M ot
▁m emor
▁inst alled</w>
▁comp reh
▁difficul ties</w>
▁atmosp here</w>
▁real ity</w>
▁Ch eong</w>
I f</w>
▁lo an</w>
i j
ut ors</w>
▁beh ind</w>
▁en s
▁ex erc
▁dir ection</w>
▁benef its</w>
▁O h</w>
ong s</w>
▁W a</w>
▁C ultural</w>
▁mess age</w>
▁f ourth</w>
▁C up</w>
p ro
▁compl ain
▁P eople</w>
▁Je oll
▁Agr ic
om es</w>
▁entr ance</w>
re es</w>
mo tion</w>
▁Lot te</w>
▁res ear
▁sub par
▁Saf ety</w>
▁S a
ati c
▁gu arant
lud ed</w>
▁ph ys
▁ad dr
h y</w>
si ties</w>
▁interv iew</w>
augh ter</w>
▁exam ination</w>
▁t en
▁particip ating</w>
▁b al
▁wh ole</w>
▁qu estion</w>
▁ann iversary</w>
ati vely</w>
▁tr ied</w>
▁temper ature</w>
ectr ic</w>
▁bel ow</w>
▁lear n</w>
▁P er
▁A nd</w>
▁inc ident</w>
▁hea dquarters</w>
▁inter pr
▁G erm
ab ly</w>
▁inst ead</w>
1 0</w>
▁ra ising</w>
▁de emed</w>
▁el derly</w>
th ly</w>
▁adver tis
▁minis ter</w>
b o
▁Asi a</w>
l der</w>
▁fil ed</w>
it able</w>
▁comm on</w>
▁r e</w>
▁com es</w>
▁pop ular
▁f ar
igh b
▁doc ument</w>
▁cl ub</w>
▁r ates</w>
▁Viet nam</w>
over ed</w>
▁d epar
▁foc us</w>
ar ies</w>
▁bo ard</w>
▁it self</w>
▁F und</w>
st anding</w>
▁particip ants</w>
▁accoun ting</w>
▁sh opping</w>
▁wat ch</w>
▁hous es</w>
ic y</w>
us ing</w>
tiv es</w>
▁Sc ience</w>
▁h ands</w>
▁fre qu
▁t echn
▁prot ection</w>
ong er</w>
l ocal</w>
▁pe ti
▁ann ual</w>
▁commissi oned</w>
▁kin dergar
▁intro duce</w>
▁y esterday</w>
▁T a
▁pos itive</w>
▁br ing</w>
h es</w>
ul ate</w>
▁di ed</w>
▁Pro motion</w>
t i</w>
▁r ati
d own</w>
if ied</w>
▁high ly</w>
▁g row</w>
▁D onald</w>
▁wea ther</w>
▁univer sities</w>
▁im age</w>
our ce</w>
▁reduc tion</w>
▁ear lier</w>
▁requ ested</w>
▁f alling</w>
▁enter ed</w>
▁En viron
it h
▁d uty</w>
▁S un</w>
▁Man y</w>
▁int ell
▁m as
▁hear ing</w>
▁D ay</w>
▁appear ed</w>
▁B ar
▁dir ect</w>
▁Germ any</w>
d ro
▁strength en</w>
ti on
▁enti re</w>
▁D ep
▁pl at
▁exch ang
▁A hn</w>
▁sk in</w>
▁C entral</w>
▁pl ant</w>
▁acc idents</w>
od e</w>
▁p ost</w>
inten d
▁ar g
st ances</w>
▁begin ning</w>
▁Indus try</w>
▁rel ease</w>
▁J in
▁trans ac
▁sk ills</w>
▁s ure</w>
▁l iv
▁circ um
▁w ays</w>
▁adv ant
▁h y
r ant</w>
▁gener ation</w>
all eng
▁str essed</w>
▁Bus iness</w>
▁occ urred</w>
ac ed</w>
▁p ot
▁sm artph
▁7 0</w>
▁ev idence</w>
m e</w>
▁netw ork</w>
h ood</w>
▁us er</w>
▁res t</w>
m b
▁reas ons</w>
▁sur g
▁sy mp
▁any thing</w>
sel ves</w>
▁d eal</w>
▁un c
▁invol ved</w>
▁v iew</w>
l ation</w>
ad s</w>
, ”</w>
▁Ch il
▁s on</w>
in ing</w>
▁m ul
▁buil d</w>
ent ary</w>
▁ac ross</w>
▁e ight</w>
▁eval u
▁em b
▁play er</w>
▁c ut</w>
▁W om
▁th em
▁col or</w>
▁charac ter</w>
m er</w>
▁S un
▁Inf rastructure</w>
ar ded</w>
an sion</w>
▁li br
▁f a
et ary</w>
▁lo ans</w>
▁uni que</w>
▁p o
▁m er
▁win ter</w>
i el
▁w id
m y</w>
▁ow ner</w>
▁d ri
▁deg rees</w>
ear ing</w>
oc ks</w>
▁viol ence</w>
▁H ea
▁wor ked</w>
▁vis iting</w>
▁S on</w>
▁p or
▁crea ting</w>
e one</w>
▁tour ism</w>
sc ale</w>
▁var iety</w>
▁Bl ue</w>
m yeon</w>
▁wh ose</w>
▁t el
▁chil d
▁wr iting</w>
▁Fin ance</w>
▁vis itors</w>
▁201 9</w>
▁inten ds</w>
ar ation</w>
▁K ong</w>
▁agre ed</w>
▁C o</w>
tr ess</w>
▁Econom ic</w>
▁us ually</w>
olog y</w>
k n
▁ch ance</w>
▁s atis
▁ar res
▁a im
is d
▁h otel</w>
s eok</w>
▁mom ent</w>
▁m enti
▁s ea</w>
▁coun sel
▁intern al</w>
▁ex ample</w>
▁gr ound</w>
▁st ay</w>
▁i r
▁laun ch</w>
▁b an
ut or</w>
g est</w>
hw an</w>
y ong
af t</w>
▁t echnolog
▁sec ure</w>
▁hea vy</w>
intend ent</w>
▁pr em
▁hol iday</w>
▁en h
▁P yeong
▁or din
▁re ti
▁wr ong</w>
w ide</w>
▁C o
▁th eme</w>
▁ne ighb
▁l ow
▁For eign</w>
▁sal e</w>
▁Chung ch
▁T w
ur ities</w>
▁tea cher</w>
▁Y e
▁pr ec
▁bas is</w>
▁t it
▁specif ic</w>
▁W on</w>
▁proper ly</w>
▁pos ted</w>
▁rea d</w>
▁r ou
▁quar ter</w>
▁environ mental</w>
▁exp ansion</w>
▁tour ists</w>
▁foll ow</w>
▁J os
▁tur ned</w>
▁prop osed</w>
▁disab led</w>
u il
▁deliver ed</w>
t w
▁br anch</w>
▁tas te</w>
er ce</w>
▁Com pl
▁popular ity</w>
▁3 00</w>
▁author ity</w>
y er</w>
▁v ir
u tional</w>
▁investig ating</w>
ic ally</w>
▁p oll
▁implem ented</w>
▁aut onom
▁fav or
▁D uring</w>
▁sol ve</w>
▁n ation
▁for c
▁rea ding</w>
▁eff ects</w>
▁U l
▁differ ence</w>
▁Rep resent
▁Con f
▁tea chers</w>
▁ab ility</w>
▁def ense</w>
▁ac t</w>
ea ter</w>
▁candid ates</w>
▁Americ an</w>
it ation</w>
▁prev ention</w>
▁cou ldn</w>
er ve</w>
▁lim ited</w>
▁Su won</w>
▁Je on
▁r ain</w>
▁ser ious</w>
▁co ach</w>
▁Pro sec
▁Ch ief</w>
ell s</w>
▁s ou
▁repor ts</w>
▁corpor ation</w>
▁Y ear</w>
▁coll ection</w>
or ies</w>
▁Sh in
ill ing</w>
et ings</w>
▁h our</w>
▁G eneral</w>
▁ste p</w>
▁predic ted</w>
▁uti liz
▁prof it</w>
▁5 00</w>
▁201 4</w>
▁rem ar
▁d aughter</w>
ov ed</w>
▁Pen insula</w>
o ts</w>
▁in iti
fri endly</w>
cri p
▁A t
urr ently</w>
▁Y ang
▁dep os
er t</w>
yst em</w>
owled ge</w>
n ey</w>
j i</w>
▁for ce</w>
▁Dec ree</w>
t ained</w>
is hed</w>
▁tow ard</w>
on duc
1 9</w>
▁critic ized</w>
▁Prof essor</w>
▁cond ition</w>
▁conveni ence</w>
▁inst all
▁per form</w>
▁b anks</w>
ic onduc
▁ens ure</w>
iz es</w>
▁arres ted</w>
▁D es
▁compens ation</w>
▁G e
eh old</w>
▁o ffer
m ost</w>
l s</w>
▁custom er</w>
▁sp eed</w>
ar r
▁g iving</w>
y n
▁progr ess</w>
▁g as</w>
▁compreh ensive</w>
▁el ementary</w>
▁cal c
th es</w>
d i
▁web site</w>
▁rea ched</w>
▁tem por
▁S ports</w>
▁buil dings</w>
eed ed</w>
▁d ig
▁A ll</w>
ump tion</w>
qu are</w>
▁m ach
▁n ature</w>
eal s</w>
▁av o
e ign
▁recogn ized</w>
▁mov ed</w>
▁complet e</w>
▁Y ork</w>
▁crea tion</w>
▁app ro
▁addr ess</w>
▁som eone</w>
▁prop osal</w>
▁exp ort</w>
z e</w>
▁s ays</w>
u ter</w>
u g</w>
▁gr een</w>
▁conflic t</w>
▁respon sibility</w>
▁camp a
ropri ate</w>
▁l and
▁over all</w>
▁saf e</w>
ff ee</w>
▁p ass</w>
▁St ud
igh ting</w>
▁Wh y</w>
eas es</w>
▁ex t
▁str eet</w>
▁prov iding</w>
▁discus s</w>
▁th rea
▁s ell</w>
▁aud ience</w>
▁b ot
▁retur ned</w>
▁announc ement</w>
t ur
▁comp et
▁T our
▁L im</w>
li am
▁ob j
▁gather ed</w>
▁sign ed</w>
▁K won</w>
▁los s</w>
▁sec tion</w>
▁bec oming</w>
▁menti oned</w>
▁act ually</w>
g ed</w>
re w</w>
▁class es</w>
▁r ed</w>
hw a</w>
e i</w>
ab les</w>
▁succ ess</w>
h a</w>
▁them selves</w>
▁ow ners</w>
▁Ch airperson</w>
o ds</w>
it ment</w>
▁T ai
il ed</w>
b ased</w>
% ,</w>
▁sh ort
▁s earch</w>
▁prepar ing</w>
▁respon sible</w>
▁res tric
▁manufac turing</w>
▁m id</w>
▁F ood</w>
ur s</w>
▁recomm ended</w>
▁E ast</w>
ar ily</w>
▁signific ant</w>
▁K ing</w>
o ke</w>
or m
▁es pecially</w>
▁all ow</w>
▁dep uty</w>
lud ing</w>
▁sim ple</w>
▁rev iew
▁par t
▁d ance</w>
b um</w>
rup tion</w>
▁Wom en</w>
▁tr ain</w>
▁r ad
▁En forcement</w>
▁clo thes</w>
li es</w>
▁innov ation</w>
▁phys ical</w>
▁exp ect</w>
▁el ig
▁p ow
p op</w>
▁arr est</w>
or d</w>
ol ution</w>
en ly</w>
▁aff ili
▁air port</w>
▁F ederation</w>
en si
r ec
▁recor ds</w>
▁car ry</w>
▁ch alleng
▁e ss
▁consid eration</w>
am ed</w>
▁vo ice</w>
▁un it</w>
▁rel atively</w>
▁prac tice</w>
▁for est</w>
▁ab road</w>
▁j ur
▁s ound</w>
im self</w>
▁Dae jeon</w>
▁p aper</w>
▁hea ds</w>
▁par k</w>
▁inves tors</w>
ug e</w>
i k
▁Compl ex</w>
▁Su per
▁pub lic
▁h imself</w>
▁regis tered</w>
▁l ic
▁f os
▁f air</w>
▁artis ts</w>
▁A ir</w>
p ly</w>
▁exc ept</w>
▁A pp
▁H ee</w>
▁answ er</w>
▁a ward</w>
arb y</w>
▁big gest</w>
▁P a
▁ne arby</w>
▁Un ion</w>
id ge</w>
▁h arm
on ing</w>
b and</w>
▁expect ations</w>
▁qu al
gan ization</w>
▁susp ected</w>
▁critic ism</w>
▁consult ation</w>
▁occ up
▁dr iver</w>
▁mat erial</w>
▁ev er</w>
▁bl ood</w>
w ang</w>
B S</w>
▁regis tration</w>
ul es</w>
▁sh own</w>
▁Th ese</w>
▁id ea</w>
ut ting</w>
▁tur n</w>
▁success ful</w>
▁j ud
▁grad u
tern al</w>
l et
ae k
im inal</w>
r eg
o f
▁imp os
j eong</w>
▁f ile</w>
▁f oundation</w>
▁car eer</w>
▁p ain</w>
▁hous ehold</w>
ar ing</w>
▁let ter</w>
▁l un
▁f ast</w>
▁every one</w>
▁cl osed</w>
▁pr ize</w>
▁l og
ter y</w>
os ure</w>
▁c o</w>
ea u</w>
ipp ed</w>
▁loc ation</w>
▁con ver
▁s av
▁all owed</w>
▁In t
ten ance</w>
▁drea m</w>
ter m
▁sem iconduc
▁Dep uty</w>
▁pass eng
▁f oun
on es
▁resp ectively</w>
▁p m</w>
▁C an
si k</w>
▁appoin tment</w>
▁prot ect</w>
▁el ectric</w>
▁A ustr
am ily</w>
▁separ ate</w>
▁s urr
ly mp
▁run ning</w>
▁8 0</w>
▁strateg y</w>
▁jur isd
▁el ections</w>
8 0</w>
▁targ et</w>
▁s elling</w>
▁B y</w>
▁bec omes</w>
▁Jos eon</w>
ad ium</w>
an ti
▁E un</w>
y s</w>
▁n ur
▁wh ite</w>
oh n</w>
tiv eness</w>
ester n</w>
▁w ait</w>
▁reti r
▁Ar e</w>
Th ere</w>
▁tax i</w>
▁s ign</w>
▁rati o</w>
▁rev ital
▁no thing</w>
▁O lymp
▁F rom</w>
▁plan ned</w>
▁ex ecu
ou d</w>
el ed</w>
▁commerc ial</w>
▁analy zed</w>
i on
▁shar ing</w>
▁farm ers</w>
▁inten tion</w>
ten ing</w>
▁ad ding</w>
▁Sing ap
▁includ es</w>
▁R iver</w>
▁er a</w>
▁sc ience</w>
▁join ed</w>
▁func tion</w>
y e</w>
in ated</w>
▁z one</w>
▁character istics</w>
▁broadc ast</w>
▁mov ing</w>
▁ha ir</w>
▁f un</w>
ar ly</w>
▁new ly</w>
▁exp anding</w>
▁entrus ted</w>
▁b it</w>
k ay</w>
▁rece ip
per ation</w>
e up</w>
ag ing</w>
▁wa iting</w>
▁suppor ting</w>
▁prov ides</w>
▁Gyeongs ang</w>
▁hist or
▁acc ep
▁ag end
▁repor tedly</w>
▁ful ly</w>
▁ear n
c er</w>
▁e d
▁lawmak ers</w>
▁go es</w>
▁m y
▁Air port</w>
v eni
h an</w>
▁rea ch</w>
▁h uge</w>
▁L G</w>
▁201 3</w>
s eong</w>
eb ook</w>
ter n</w>
▁wat ching</w>
fort able</w>
▁hos ted</w>
▁introduc tion</w>
▁design ed</w>
err y</w>
I n</w>
ter ing</w>
▁prescrib e</w>
▁dism is
▁N ew
ig r
▁ins truc
▁S i</w>
▁nor thern</w>
▁an ti</w>
opp ed</w>
▁sur pr
▁plat form</w>
▁resol ution</w>
▁me etings</w>
y un</w>
▁separ ately</w>
▁enter tainment</w>
▁r ising</w>
▁circum stances</w>
▁b ought</w>
iv al</w>
▁M ov
is ti
C O</w>
▁t our</w>
▁o lder</w>
▁determ ine</w>
y ed</w>
▁co ffee</w>
▁w on
▁s ongs</w>
▁pl aying</w>
▁jurisd iction</w>
▁cl ean
▁Europ e</w>
▁recor ded</w>
▁publis hed</w>
a o</w>
▁B ur
▁reg ions</w>
▁heal thy</w>
▁C urrently</w>
ro om</w>
▁sm oo
▁pres ented</w>
▁notif y</w>
▁exp orts</w>
▁ac tor</w>
▁main tain</w>
▁with dr
it ting</w>
r ough</w>
ac ks</w>
B C</w>
▁vac ation</w>
or ted</w>
▁per f
▁sel ection</w>
▁att emp
tic les</w>
▁re b
▁promo ting</w>
▁lim it</w>
▁Europ ean</w>
▁r ental</w>
i ary</w>
▁coll ap
at s</w>
▁fiel ds</w>
▁cl ear
▁improv ed</w>
▁certif icate</w>
▁H u
▁res ident</w>
f ully</w>
▁k illed</w>
▁dem ons
▁win ning</w>
a u
r o</w>
eti c</w>
yc le</w>
j ung</w>
▁brea k</w>
▁exp anded</w>
c omm
eb all</w>
▁sp ir
▁bro ke</w>
t ae</w>
es day</w>
▁K i</w>
▁loo ks</w>
▁rea liz
pp ed</w>
▁mean ing
r et</w>
▁influ ence</w>
▁suppor ted</w>
▁M at
ult i</w>
▁cam er
▁par liam
ed s</w>
▁clai med</w>
▁h us
in ner</w>
▁war rant</w>
▁every thing</w>
t ured</w>
▁med ic
▁l in
▁counsel ing</w>
▁bl ack</w>
k ch
▁form ed</w>
ver s</w>
e qu
▁ab ove</w>
ess ment</w>
▁th inking</w>
▁Ind ones
▁view ers</w>
▁shar ehol
▁meas ure</w>
as si
uc k</w>
p er</w>
▁investig ate</w>
▁Soc ial</w>
▁H osp
▁t ex
▁h ear</w>
▁B yung</w>
ener ation</w>
O S
▁rev ision</w>
▁improv ing</w>
▁conn ection</w>
▁technolog ies</w>
▁t ou
▁Singap ore</w>
▁serv ed</w>
vis ory</w>
▁typ es</w>
▁es c
▁competi tiveness</w>
▁ass ets</w>
▁for g
▁al most</w>
or i</w>
over y</w>
m en</w>
end ation</w>
▁W ave</w>
▁Ar t</w>
▁P yong
▁inc on
▁elig ible</w>
▁tr ust</w>
▁neg ative</w>
▁cl ean</w>
▁Tour ism</w>
▁doll ars</w>
▁appear ance</w>
▁Mar ket</w>
▁Gyeongs ang
res sive</w>
ing ly</w>
▁bri ef
▁agend a</w>
▁bea uty</w>
▁Pro ject</w>
is hment</w>
▁w ave</w>
▁sch ol
▁mean ing</w>
▁adv anced</w>
▁acc ess</w>
ic h
▁st ea
▁contin ues</w>
▁foc used</w>
▁l onger</w>
▁del ayed</w>
▁prov isions</w>
▁dep ending</w>
et er
el imin
▁H um
▁coll ected</w>
▁Comm un
▁Th ank</w>
▁l e
▁el ected</w>
▁f res
▁S ong
eep ing</w>
▁suffer ing</w>
▁ch ann
▁Al so</w>
▁sea ts</w>
▁w ish</w>
▁mark eting</w>
▁jo in</w>
as h</w>
▁sing er</w>
▁al though</w>
▁Q u
▁st ocks</w>
▁canc er</w>
▁al tern
id o</w>
▁Hosp ital</w>
▁ser ve</w>
▁main tenance</w>
▁V illage</w>
▁Ch urch</w>
tic ip
ent ation</w>
▁sp e
▁detail ed</w>
▁b all</w>
▁Lea gue</w>
▁main ly</w>
▁ar ticle</w>
▁E ver
t ball</w>
▁lawmak er</w>
▁it em</w>
▁incon veni
▁broadc asting</w>
g en</w>
f y</w>
▁S K</w>
4 0</w>
▁lect ure</w>
▁di pl
▁bro ther</w>
▁b ul
ectron ic</w>
▁exerc ise</w>
▁complet ely</w>
▁c af
▁g ap</w>
▁dipl om
▁Environ ment</w>
a em
▁ex emp
▁eff ective</w>
▁all ows</w>
▁forc ed</w>
▁Austr al
ul ting</w>
on ds</w>
kch ain</w>
▁un its</w>
▁str ugg
▁ad op
our n
▁pen sion</w>
▁chang ing</w>
ar i
agrap hs</w>
▁remar ks</w>
▁employ ee</w>
▁soc cer</w>
▁proced ures</w>
▁fac tory</w>
1 8</w>
▁Ch ang
▁ex ternal</w>
l in
▁victi m</w>
▁disc ip
▁special ized</w>
▁adj us
▁inf rastructure</w>
ea ted</w>
▁Coun ty</w>
▁gen der</w>
▁bo x</w>
▁201 2</w>
▁super intendent</w>
▁sh ou
▁N or
▁sh ip</w>
▁pos t
o ch
' ,</w>
ough out</w>
▁discus sion</w>
▁m en
▁kn owledge</w>
▁h ur
▁Se jong</w>
▁C oo
▁wee ks</w>
▁ma x
▁cons umption</w>
▁p it
▁leg is
▁l at
▁campa ign</w>
▁bir th</w>
▁D iv
id ly</w>
▁r ange</w>
▁disab ilities</w>
▁g ift</w>
▁meth ods</w>
▁m eal</w>
▁Represent ative</w>
tit ude</w>
▁stud ying</w>
▁acc omp
il es</w>
▁sh oo
▁phot os</w>
▁des pite</w>
▁Reg arding</w>
pp er</w>
▁scre ening</w>
▁ordin ary</w>
▁for eign
▁e p
▁consum er</w>
▁M ost</w>
yp e</w>
▁Mov ement</w>
▁caus ing</w>
▁di agn
▁cons ecutive</w>
▁t able</w>
▁wor d</w>
id s</w>
▁represent atives</w>
6 0</w>
▁rep res
▁hus band</w>
▁surg ery</w>
▁s is
▁r ail
uil ding</w>
▁princip le</w>
▁R ules</w>
m ir
▁scre en</w>
▁perform ed</w>
▁b ab
eo l</w>
▁emphas ized</w>
elimin ary</w>
anc ing</w>
oin t</w>
in eering</w>
▁cons erv
▁W oo</w>
r on
it ure</w>
▁met ers</w>
▁div ided</w>
▁grea tly</w>
▁J o
atic ally</w>
▁lea ving</w>
ash ion</w>
▁law su
▁h un
▁develop ing</w>
▁independ ence</w>
e ous</w>
▁cho ice</w>
▁Can ad
▁fl ight</w>
▁w ide</w>
▁Pyong yang</w>
▁signific antly</w>
▁libr ary</w>
igh t
b y</w>
at ur
an e</w>
▁Emp loyment</w>
▁T ur
k en</w>
ent ure</w>
▁cont est</w>
▁M al
▁Chr isti
ic ket</w>
▁br ought</w>
▁20 2
▁so f
ex ic
▁H a</w>
▁res c
ut ing</w>
▁t o
t aek</w>
im b
▁promo ted</w>
▁ar tif
▁super v
▁e ating</w>
▁tax es</w>
▁sc ope</w>
▁disc ount</w>
s u</w>
um s</w>
▁dram as</w>
▁g ol
▁ar ts</w>
i ously</w>
hy e</w>
▁di ver
Ch ina</w>
▁w ants</w>
ist ance</w>
▁str ong
▁pr ison</w>
▁f al
▁no tice</w>
▁c op
▁G re
▁rap idly</w>
▁n ine</w>
it age</w>
▁war m</w>
ew ork</w>
▁prac tic
▁mov ies</w>
s eo</w>
▁win d</w>
▁B e
ac king</w>
▁P al
▁mon it
▁suffer ed</w>
▁finis hed</w>
▁F air</w>
ten s</w>
▁c li
▁S w
▁I l
ow on</w>
▁wor ried</w>
▁prof its</w>
▁fis hing</w>
▁tr u
▁st anding</w>
▁prepar ation</w>
y ers</w>
el ess</w>
▁se em</w>
▁rem aining</w>
▁enter ing</w>
▁st able</w>
u als</w>
est ock</w>
▁sc ore</w>
m es</w>
▁refl ect</w>
sh ips</w>
▁pr i
us ion</w>
res p
▁r ob
▁sel ect</w>
anc y</w>
▁sev ere</w>
▁restaur ants</w>
▁y oun
▁thr oughout</w>
▁Sm all</w>
▁wea p
▁m ist
▁clai m</w>
▁judg e</w>
▁cho ose</w>
▁Ro h</w>
▁M exic
▁p ea
▁vir t
a h</w>
▁receip t</w>
▁coun ty</w>
▁M et
▁Serv ices</w>
▁gr ade</w>
ub e</w>
▁dr ink</w>
▁do or</w>
▁all ow
os es</w>
▁p ack
▁M ountain</w>
▁Hy e</w>
▁J eon</w>
▁p aying</w>
▁foc using</w>
▁spr ing</w>
▁perm ission</w>
▁Ul san</w>
ok es
emp le</w>
▁activ ity</w>
▁G im
▁Div ision</w>
o f</w>
▁h op
▁accoun ts</w>
oo d
▁bus y</w>
loy ed</w>
▁b ar
▁advant age</w>
u x
▁in form
▁M a
ac ity</w>
▁gr and
j ae</w>
der ship</w>
▁install ation</w>
▁gir l</w>
▁W ar</w>
▁sl eep</w>
eed ing</w>
▁peti tion</w>
▁G ames</w>
▁A f
▁sm art</w>
en g</w>
▁mod ern</w>
▁estim ated</w>
▁apar tments</w>
▁ex am</w>
▁d ang
ir ing</w>
▁pus h</w>
▁pro por
an a</w>
▁mon thly</w>
▁L ast</w>
▁atten ding</w>
fri end</w>
▁surr oun
▁opportun ities</w>
al ization</w>
▁meaning ful</w>
▁disp at
▁pic tures</w>
▁m ulti</w>
unic ip
▁manag ed</w>
▁concer n</w>
h ae</w>
an k
▁pr eliminary</w>
c oming</w>
▁spe ech</w>
▁h or
▁v ill
▁t icket</w>
▁contrib ute</w>
▁M yung</w>
w ards</w>
▁ar ch
ep tion</w>
m i</w>
igh tly</w>
▁con vers
▁tr ou
▁shar ed</w>
▁O ur</w>
▁O f</w>
e k
▁cas h</w>
▁subsid ies</w>
▁wr it
▁arr ived</w>
▁D el
a b</w>
▁sett lement</w>
▁pr e</w>
▁del eg
▁s ource</w>
▁exc lus
▁cooper ate</w>
ad ed</w>
▁Pol icy</w>
v en
ell ow</w>
▁exchang es</w>
e ers</w>
▁s il
▁L ife</w>
▁pro duce</w>
▁fil ms</w>
ffici ent</w>
▁tw ice</w>
▁Agric ultural</w>
▁in gr
▁t op
▁H otel</w>
os ing</w>
▁recru itment</w>
▁fac tors</w>
▁wal k</w>
tit utional</w>
▁foll ows</w>
▁T able</w>
▁resp ond</w>
s y
al ized</w>
▁direct ors</w>
▁d eep</w>
▁P eace</w>
▁K ak
▁app ropriate</w>
▁Fac ebook</w>
▁rem ains</w>
▁ingr edi
▁nation wide</w>
et er</w>
ten ed</w>
▁v enue</w>
▁cr iminal</w>
7 0</w>
▁underst anding</w>
▁r ose</w>
▁in ev
▁gr e
▁S oo</w>
ow ers</w>
▁cont ains</w>
h eon</w>
▁week end</w>
▁ey e</w>
▁bot t
en e
▁autonom ous</w>
s h</w>
es ter</w>
▁wr ite</w>
▁de ep
eti mes</w>
▁M ore</w>
t est</w>
▁en ded</w>
▁d inner</w>
os is</w>
▁ac ting</w>
f l
eo f</w>
▁th or
▁consid er</w>
▁H all
▁Americ a</w>
▁repor ters</w>
▁acc ept</w>
▁academ ic</w>
m in
▁stor ies</w>
er ous</w>
▁Th er
ay er</w>
▁ther eof</w>
▁pro b
▁a th
▁w el
▁B udd
m an
▁execu tives</w>
▁effici ent</w>
▁dev ices</w>
▁dec line</w>
▁app ear</w>
▁increas es</w>
b u</w>
▁maj ority</w>
▁believ ed</w>
ro te</w>
▁Ex c
ea v
▁rev enue</w>
. -</w>
▁for ces</w>
▁ab use</w>
▁R ev
▁lim its</w>
▁c row
an m
▁bloc kchain</w>
j e</w>
e tion</w>
▁sent enced</w>
▁n ot
▁decr ease</w>
▁Rec ently</w>
▁exp ects</w>
▁dec ide</w>
